define({
	1371: [{
		name: "liu***",
		des: "这款礼品很不错，很精致，包装很特别很漂亮，送给女友和送给朋友都很合适。客服态度很好，有什么问题都能帮忙解答。物流速度很快，真的很不错，以后买礼品一定还会来卡当。",
		time: "2013/07/13 19:55"
	}, {
		name: "q394915352",
		des: "她是我追求中的女孩，当她收到杯子后说：我要被幸福包围住了！",
		time: "2013-06-03 22:55:48"
	}, {
		name: "ZZWEFSADF",
		des: "东西不多说，绝对好东西，我们班一同学在其他地方买的质量比这个差远了，而且到货很快",
		time: "2013-05-31 21:21:16"
	}, {
		name: "suliya",
		des: "东西非常棒，我确认的有些晚了，不好意思哈，物流也非常迅速，两天之后就到了，我下次还会再来购买的！",
		time: "2013-06-02 21:57:48"
	}, {
		name: "zjh994",
		des: "杯子是送朋友的，朋友说很喜欢。给好评，加了热水一下子就变出图案了而且图案很清晰。朋友说下次得来这里定制。很感谢卡当。",
		time: "2013-05-28 15:04:32"
	}, {
		name: "李家宝",
		des: "还真的不错哟，很好，快递也比较快！！！",
		time: "2013-06-03 23:58:36"
	}, {
		name: "无的飞矢。",
		des: "老客户了！找个别的非常棒！！！",
		time: "2013-06-03 16:45:14"
	}, {
		name: "冷小冬?．",
		des: "磨砂效果很不错",
		time: "2013-05-31 20:07:18"
	}, {
		name: "myh32122",
		des: "印的不错效果也很好~ 就是变色的时候有点小痕迹 总之很满意虽然贵些",
		time: "2013-05-31 15:06:36"
	}, {
		name: "xiaohuihui92",
		des: "老婆生日，买了两个杯子，她一个我一个，刚给她看的时候她以为商家骗人了，我就带着她借口去洗杯子，接了一杯热水，照片就显现出来了，一个惊喜。老婆很挑剔，这个网站上的很多东西她看过后说不喜欢，不过对我挑的这个杯子还是相当满意的。这种杯子很有创意的！周日凌晨下单，怕迟到弄得加急快件，周一就送到天津了。",
		time: "2013-05-30 11:25:41"
	}, {
		name: "xiaohuihui92",
		des: "老婆生日，买了两个杯子，她一个我一个，刚给她看的时候她以为商家骗人了，我就带着她借口去洗杯子，接了一杯热水，照片就显现出来了，一个惊喜。老婆很挑剔，这个网站上的很多东西她看过后说不喜欢，不过对我挑的这个杯子还是相当满意的。这种杯子很有创意的！周日凌晨下单，怕迟到弄得加急快件，周一就送到天津了。",
		time: "2013-05-30 11:15:13"
	}, {
		name: "Kyle1987",
		des: "挺有特色的，质量也不错",
		time: "2013-05-30 09:40:48"
	}, {
		name: "流逝",
		des: "很给力",
		time: "2013-05-29 00:08:37"
	}, {
		name: "zjh994",
		des: "杯子很不错哦，图案很清晰，真的很喜欢，给好评。。下次还到这里定制。",
		time: "2013-05-28 15:00:22"
	}, {
		name: "changqun1858",
		des: "挺有特色的，质量也不错",
		time: "2013-05-28 14:00:53"
	}, {
		name: "sinibai",
		des: "杯子还是不错的，希望材质更好一点，不过自己还是比较喜欢的，以后要买还来！",
		time: "2013-05-27 18:44:33"
	}, {
		name: "sinibai",
		des: "服务态度好,物流超快昨天订的货今天下午就到手里了，真不敢相信！包装很好对物品保护很好，就是有一点不太好杯子的材质不是特别喜欢，黑的时候隐隐约约能看到照片和印的字，如果在改善一下就好了！",
		time: "2013-05-27 18:39:59"
	}, {
		name: "Annayudandan",
		des: "很好哦。杯子作出的效果和预想的一样。超棒的！朋友看了，都说好有创意。",
		time: "2013-05-27 11:57:49"
	}, {
		name: "寳唄＆吖頭",
		des: "很好的东东 喜欢",
		time: "2013-05-27 10:23:09"
	}, {
		name: "yalloon",
		des: "挺好看的，很喜欢",
		time: "2013-05-26 22:12:47"
	}, {
		name: "15952502312",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-26 17:37:11"
	}, {
		name: "tantinghao",
		des: "挺有特色的，质量也不错",
		time: "2013-05-25 20:08:26"
	}, {
		name: "◇◆·咗咗＂★",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-24 12:56:57"
	}, {
		name: "825911340",
		des: "东西很好，他很喜欢，很高兴。我也很高兴。速度也快。居然赶在生日前送到了。",
		time: "2013-05-24 09:57:44"
	}, {
		name: "550862167",
		des: "很好哦",
		time: "2013-05-22 22:12:51"
	}, {
		name: "天涯海角",
		des: "这是送朋友的生日礼物，他很喜欢，哈哈 好高兴给了他一个惊喜。说实话，我认为这个变色杯子一是可以粘贴照片，无论是自己的还是朋友的，纪念意义更深刻，是如今送生日礼物比较好的选择，还有还是比较物美价廉的。",
		time: "2013-05-21 13:13:08"
	}, {
		name: "︶￣敛伱半丗旳流离、",
		des: "卡当那是相当的周到贴心。、还给杯子加了泡沫防护、而且还是E标准快递送的、昨天定的今天收到了、没让我掉面子、那是相当的不错、支持卡当、希望越做越大、礼品那都是杠杠滴、没话说、",
		time: "2013-05-20 19:58:00"
	}, {
		name: "龍的泪",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-20 16:36:39"
	}, {
		name: "wang045305",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-20 11:09:53"
	}, {
		name: "宋文强",
		des: "比我想象的还要好",
		time: "2013-05-19 23:13:57"
	}],
	2235: [{
		name: "myfiour",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-06-02 16:52:53"
	}, {
		name: "hjjmfg",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-27 12:35:42"
	}, {
		name: "Andy_Meng",
		des: "很好，很满意",
		time: "2013-04-28 12:00:17"
	}, {
		name: "Andy_Meng",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-28 12:00:08"
	}, {
		name: "Andy_Meng",
		des: "非常精致，很满意",
		time: "2013-04-28 11:59:56"
	}, {
		name: "teenbo",
		des: "很满意~",
		time: "2013-04-06 00:21:39"
	}, {
		name: "chuan688343",
		des: "挺有特色的，质量也不错",
		time: "2013-04-02 16:45:43"
	}, {
		name: "庞克涛",
		des: "8错，谢谢卡当.让我们的生活开放有魔力。通过怀旧、自然、随意、率性……呈现不同的视觉片段，收集自己的每一刻快乐与幸福！",
		time: "2013-03-28 16:22:05"
	}],
	2345: [{
		name: "蚂蚁天堂",
		des: "同学很喜欢呢，贴上他们的毕业照片，很欣喜的说。储蓄罐，寓意走上社会，踏踏实实存入自己的每一份收入。吼吼，做毕业礼物很有纪念意义呢~",
		time: "2013-05-26 07:39:56"
	}, {
		name: "daleideng",
		des: "比我想象的还要好",
		time: "2013-05-31 14:08:30"
	}, {
		name: "DarkNAN",
		des: "存储罐很好看，材料不如想象的那么好，不好样子很好看，作为老妈的生日礼物，老妈很高兴……而且卡当网的发货速度真滴真滴很给力，晚上下的单，第二天就发来邮件开始发火了，而且可以上网随时关注东西到哪里了，特别的详细……如果卡当网能再多点活动就好了！以后会一直选择卡当网的",
		time: "2013-05-29 22:28:57"
	}, {
		name: "cc1436401440",
		des: "快递很给力，店家还嘱咐快递大哥说我是重要顾客，很贴心，只是我弄图片是没覆盖全，上面有点小白边，不过还好啦！满意",
		time: "2013-04-02 12:05:50"
	}, {
		name: "jonna",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-07 10:38:29"
	}],
	2364: [{
		name: "Eli***",
		des: "发货速度真的很快啊。。前天晚上下的单今天就到了。。本来以为明天才能到呢。。今天正好是朋友的生日，，朋友收到很意外呢。、。朋友还说送货的人很热情啊。。哈哈。。超开心的，，",
		time: "2013/06/09 18:45"
	}, {
		name: "xay517",
		des: "挺好的。比想象中小了一些，不过质量还可以。包装很精美，送给恋人很合适哦。",
		time: "2013-05-01 13:04:20"
	}, {
		name: "花语",
		des: "作为钥匙扣来说，大了，就没有那么精致了",
		time: "2013-04-28 17:22:32"
	}, {
		name: "s_lingxia2004",
		des: "提个建议，如果镜子挂链向上时照片是正的就好了，一点小遗憾，现在要看照片要横着举起来。",
		time: "2013-04-28 12:29:41"
	}, {
		name: "passionsunday",
		des: "不错嘛 第一次制作这种带照片的 很好 后面还有个小镜子 送给朋友 最适合她自恋了 哈哈哈",
		time: "2013-04-17 15:10:10"
	}, {
		name: "╰、心里的她，无可替代℡",
		des: "物品挺精致，还可以再上面刻上几个字儿，很有代表意义！",
		time: "2013-04-14 19:17:05"
	}, {
		name: "执着人生",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-14 01:08:56"
	}, {
		name: "lta6y5@qq.com",
		des: "我爱自己！一样的速度 一如既往的好西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-13 22:31:10"
	}, {
		name: "pankw",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-11 13:01:16"
	}, {
		name: "pankw",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-11 13:01:08"
	}, {
		name: "TB7677752",
		des: "神一样的速度 一如既往的好",
		time: "2013-04-05 18:53:40"
	}, {
		name: "TB7677752",
		des: "神一样的速度 一如既往的好",
		time: "2013-04-05 18:52:50"
	}, {
		name: "mdodoyz",
		des: "很好，很满意",
		time: "2013-03-29 09:30:24"
	}, {
		name: "noonoo4",
		des: "镜子小小松动，不知是不是故意的！爱上卡当的礼物，就是小贵了！",
		time: "2013-03-17 23:46:36"
	}, {
		name: "密斯托&nbsp;陈",
		des: "和我想象的基本上差不多",
		time: "2013-03-17 19:05:49"
	}, {
		name: "小瓦头",
		des: "GOOD",
		time: "2013-03-13 22:59:56"
	}, {
		name: "猪ζ寶寶",
		des: "挺有特色的，质量也不错",
		time: "2013-03-09 22:10:37"
	}, {
		name: "(り&nbsp;你若安好&nbsp;便是幸福",
		des: "东西不错，服务很棒，下次还买，因为之前发的有一个镜子裂了，这个是后面补发的，挺不错的，赞一个",
		time: "2013-03-06 15:18:03"
	}],
	2612: [{
		name: "空心菜",
		des: "产品很漂亮，很喜欢,尤其我是用手机照的,本来是达不到要求的,可是却帮我做的很好,真是太感谢了!开始还告诉我照片如果达不到要求会有白边,要寄过的完全没有,太完美了",
		time: "2013-05-07 17:48:33"
	}, {
		name: "zyyscarlett",
		des: "不得不承认这里做的还是比淘宝上的质量好！",
		time: "2013-05-06 13:29:05"
	}, {
		name: "qq3532733",
		des: "很有特色，感觉实物略有些像素颗粒感，不知道是我的单反该升级了还是制作上的原因？忘记是从200？几年开始就成为卡当的第一批顾客，一直到现在，很多很别致的礼物都是从卡当挑选的，客服服务态度很好，物品种类多价格适中，已经多次购买，希望卡当越做越好，继续支持！",
		time: "2013-06-04 11:50:37"
	}, {
		name: "仔崽",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-29 16:55:35"
	}, {
		name: "微笑只是表情、与快乐无关",
		des: "很喜欢",
		time: "2013-05-26 10:27:41"
	}, {
		name: "cyx559966",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-21 19:52:15"
	}, {
		name: "`雨音_悅~",
		des: "挺有特色的，质量也不错",
		time: "2013-05-13 22:27:34"
	}, {
		name: "╱/.莈洗臉oоΟ",
		des: "很好，很满意",
		time: "2013-05-09 11:09:51"
	}, {
		name: "zyyscarlett",
		des: "不错！ 质量可靠！",
		time: "2013-05-06 13:29:32"
	}, {
		name: "ytbeyond",
		des: "照片做的不错，像是照相馆拉米的材质，印的也能有照相馆的水平，比想象的要好一些，以后还要再这定~~~",
		time: "2013-04-23 20:30:31"
	}, {
		name: "taking",
		des: "很漂亮 很喜欢 送亲戚的 很不错 ",
		time: "2013-04-03 14:02:16"
	}, {
		name: "蹦蹦跳跳",
		des: "材料不错，手感也很好！摆起来很时尚好看！好评，收到很喜欢，一如既往的好！",
		time: "2013-03-26 19:12:44"
	}, {
		name: "I'm潴哼哼",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-23 11:05:15"
	}, {
		name: "dhsuak",
		des: "挺有特色的，质量也不错，很有爱~~~",
		time: "2013-03-17 17:10:17"
	}, {
		name: "chenzhen521",
		des: "挺有特色的，质量也不错",
		time: "2013-03-14 22:59:03"
	}, {
		name: "chenzhen521",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-14 22:58:53"
	}, {
		name: "qincai8642",
		des: "除了尺寸小外，其他还可以。",
		time: "2013-03-04 12:58:18"
	}, {
		name: "chenzhen521",
		des: "东西很精致，性价比超值，我又重新下单做了20份",
		time: "2013-03-03 21:54:52"
	}],
	2694: [{
		name: "lr567280",
		des: "东西真的不错，本来还怕照片像素太低会效果不好，没想到还是听清楚的，真的很漂亮，过几天就要送给男朋友了，他肯定会喜欢的，以后选礼物就到这上面来了，超有纪念意义哦",
		time: "2013-05-23 15:55:28"
	}, {
		name: "honey2013",
		des: "帮朋友定做的，东西很精致很漂亮，包装也很好，很喜欢，打算再做两个呢，如果要是能够配上一个能够旋转的带彩灯的那种底座会更好的",
		time: "2013-06-01 21:26:12"
	}, {
		name: "yu_tian",
		des: "产品很漂亮，很喜欢",
		time: "2013-06-01 01:00:51"
	}, {
		name: "就是这么简单",
		des: "挺好的 可能是相片像素不是特别高 有点模糊 不过已经很好了 还有客服也很给力 谢谢啦",
		time: "2013-05-30 09:38:31"
	}, {
		name: "小昀！",
		des: "第一次在卡当买东西，还是不错的，就是这个水晶看起来不够亮，不知道是照片原因还是水晶原因。总体感觉还是挺好的……要是有个底座来配这个水晶就更好了，建议卡当应该配个底座，水晶也不会容易倒，而且整体感觉会更好看的。以后还会来光顾的，谢谢。",
		time: "2013-05-12 11:14:46"
	}, {
		name: "gouping8384",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-11 20:28:33"
	}, {
		name: "34703807",
		des: "快递速度很给力，包装也完整，东西也很漂亮。在卡当买过很多东西了，非常满意。",
		time: "2013-05-08 19:55:55"
	}, {
		name: "minmin1204",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-06 18:58:58"
	}, {
		name: "zhuzhenzhen5201214",
		des: "VERY GOOD",
		time: "2013-05-03 16:44:23"
	}, {
		name: "294132155",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-28 14:45:31"
	}, {
		name: "倪就是我的幻聽幻覺",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-21 19:43:35"
	}, {
		name: "livsqi",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-16 20:59:36"
	}, {
		name: "宗宇婷",
		des: "挺有特色的，质量也不错",
		time: "2013-04-16 13:06:17"
	}, {
		name: "740409627",
		des: "物品很漂亮，快递很给力，服务态度很好，还送了10元劵，就是收到的水晶有一条细细的划痕，还有多出一条波痕，包装很好，箱子也没损坏，也就是说是装进箱子之前划的，不关快递的事，如果要是能够加个底座然后再加上定制的灯光，就锦上添花了",
		time: "2013-04-12 23:33:50"
	}, {
		name: "夜思情债丶欲还妳",
		des: "8错，谢谢卡当",
		time: "2013-04-11 20:55:24"
	}, {
		name: "1130286109",
		des: "朋友说不错，很喜欢！！",
		time: "2013-04-11 19:56:52"
	}, {
		name: "★xiaoning☆",
		des: "货到了几天了。我也没有去看是什么样。今天去送给朋友。她一看到高兴死了。感谢卡当网。我以后还会来买。",
		time: "2013-04-06 17:54:12"
	}, {
		name: "独奏&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-03 19:59:17"
	}, {
		name: "wintopfox",
		des: "水晶面光滑程度可以，但是在边边出比较粗糙，影响的整体的效果，希望后续继续改进。另外，如果水晶魔方可以再设计一个底座作为配套的话，整体美感效果将会大大提高。",
		time: "2013-04-02 09:43:48"
	}, {
		name: "ヽ&nbsp;Sunshine&nbsp;.",
		des: "挺有特色的，质量也不错",
		time: "2013-04-01 23:58:15"
	}, {
		name: "liangqiushi",
		des: "东西很精致，很漂亮，性价比超值，祝生意兴隆",
		time: "2013-03-13 23:01:10"
	}, {
		name: "espresso0219",
		des: "东西很精致，色彩还原的很好，性价比超值，外包装不错，没有损坏，制作和送货都很及时，就是礼品的包装盒质量不是很好，如果送人的话感觉不是很送的出手。",
		time: "2013-03-11 13:50:30"
	}, {
		name: "zx229238415",
		des: "东西很好看，朋友说挺喜欢的",
		time: "2013-03-10 17:30:06"
	}, {
		name: "桔梗",
		des: "同学收到，很开心",
		time: "2013-03-09 14:22:57"
	}, {
		name: "linlianwu",
		des: "整体还不错，如果再高清一点送个座架就完美了",
		time: "2013-03-06 12:31:09"
	}, {
		name: "随缘★随心",
		des: "期盼之中，终于等到了心爱的东东，谢谢!而且东西非常精致，也不枉我等了一场，放在我的办公桌上，没事就看两眼玩两圈！",
		time: "2013-03-04 21:04:43"
	}],
	2787: [{
		name: "嗜洫の靈魂",
		des: "盒子很精致~不过盖子似乎有些不严……感觉这样的盒子送些项链比较好~因为盒子真的比想象中的要实惠！样子不错~款式也很好！",
		time: "2013-03-19 22:50:48"
	}, {
		name: "傑",
		des: "很好，下回还来~",
		time: "2013-03-04 16:48:41"
	}],
	2804: [{
		name: "QQ会员，守夜人",
		des: "这个盒子很好看，一眼就看中了",
		time: "2013-03-27 14:09:12"
	}, {
		name: "依稀",
		des: "很好，很满意",
		time: "2013-03-10 10:34:00"
	}],
	2825: [{
		name: "zhangyang666666",
		des: "东西设计得很好，很喜欢，制作速度、发货速度也很给力。如果手机材质方面有更多优质选择，会更喜欢。谢谢！",
		time: "2013-05-13 18:09:12"
	}, {
		name: "wanghaichun",
		des: "东西很好 如果能在本身的基础上在给贴张模那是最好不过了 因为本身容易脏",
		time: "2013-05-30 12:49:16"
	}, {
		name: "18500059059",
		des: "很好！！！",
		time: "2013-05-29 10:09:12"
	}, {
		name: "florenceyan",
		des: "很喜欢，已经是第二次购买了。会介绍朋友们也来购买的。",
		time: "2013-05-22 00:56:49"
	}, {
		name: "この心の涙を君に捧ぐ",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 13:08:15"
	}, {
		name: "florenceyan",
		des: "很喜欢，还要给朋友们做很多呢",
		time: "2013-05-09 10:55:54"
	}, {
		name: "pangxie1212",
		des: "比我想象的还要好",
		time: "2013-05-05 20:00:21"
	}, {
		name: "kameiyi",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-28 19:49:34"
	}, {
		name: ".|°夨.憶!&nbsp;",
		des: "东西很好,样式精美,老婆很喜欢东西很好,样式精美,老婆很喜欢东西很好,样式精美,老婆很喜欢东西很好,样式精美,老婆很喜欢东西很好,样式精美,老婆很喜欢东西很好,样式精美,老婆很喜欢",
		time: "2013-04-27 21:13:17"
	}, {
		name: "gavin82728",
		des: "很好 而且非常快就收到了 真的很给力 还会一如既往的支持你们 谢谢",
		time: "2013-04-22 23:23:01"
	}, {
		name: "焦少波",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-13 13:57:58"
	}, {
		name: "hoho8005",
		des: "质量还好，很有特色。第一次制作的图片偏暗，和售后联系后，很快收到重新制作的一款更为精美的，很周到，不错不错~~",
		time: "2013-04-12 10:47:18"
	}, {
		name: "瑷仟☆彡∧(&nbsp;&#39;Θ&#39;",
		des: "挺有特色的，质量也不错",
		time: "2013-04-11 21:40:06"
	}, {
		name: "言卟_/甴衷",
		des: "挺有特色的，质量也不错",
		time: "2013-04-11 06:33:17"
	}, {
		name: "sgyy513",
		des: "8错，谢谢卡当",
		time: "2013-04-07 19:55:08"
	}, {
		name: "李菲",
		des: "比我想象的还要好",
		time: "2013-04-02 23:05:26"
	}, {
		name: "&nbsp;&nbsp;緣の等待",
		des: "8错，谢谢卡当",
		time: "2013-03-26 18:32:20"
	}, {
		name: "&nbsp;&nbsp;緣の等待",
		des: "GOOD",
		time: "2013-03-26 18:32:10"
	}, {
		name: "ほ泡泡来了",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-24 00:33:03"
	}, {
		name: "走路、去纽约",
		des: "东西很精致，性价比超值，售后MM很nice，服务超好哦，上图~~~",
		time: "2013-03-20 15:43:15"
	}, {
		name: "13545036616",
		des: "8错，谢谢卡当",
		time: "2013-03-20 09:53:58"
	}, {
		name: "Chablis",
		des: "手机壳效果很好，不过气味有点重，希望过段时间气味会没有掉。",
		time: "2013-03-17 21:30:51"
	}, {
		name: "糖样年华",
		des: "东西很喜欢，做的很好，只是好像有一点点紧，套在手机上的时候有些困难！以后还回来定制合适的礼物。",
		time: "2013-03-14 21:13:51"
	}, {
		name: "daorong",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-11 22:48:41"
	}, {
		name: "daorong",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-11 22:45:51"
	}, {
		name: "PrayForGaga",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-08 18:57:04"
	}],
	2904: [{
		name: "-　　　你给我过来&nbsp;｀",
		des: "花很漂亮，就是看起来特别像是正方形的- - 可能是装花的箱子挤的吧.. 比普通花束要小一点，但是很精致~ 很喜欢...",
		time: "2013-06-05 12:30:56"
	}, {
		name: "尐シ气謉",
		des: "挺有特色的，质量也不错",
		time: "2013-06-02 19:45:22"
	}, {
		name: "彬g带你走",
		des: "还可以呀。。。就是快递太慢啊",
		time: "2013-04-23 17:58:25"
	}, {
		name: "772879629@qq.com",
		des: "东西超好的啊 ",
		time: "2013-04-19 19:47:20"
	}, {
		name: "-",
		des: "好不好看不知道，就是女朋友很感动",
		time: "2013-04-05 00:30:35"
	}, {
		name: "若？相依",
		des: "挺有特色的，质量也不错",
		time: "2013-04-03 09:21:38"
	}, {
		name: "yang19910530",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-02 19:33:04"
	}, {
		name: "￡非诚′勿扰∠",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-31 10:23:40"
	}, {
		name: "uhbgt",
		des: "很好很好看",
		time: "2013-03-17 05:01:41"
	}, {
		name: "490144685",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-16 15:59:44"
	}, {
		name: "Devil、",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-16 02:46:00"
	}, {
		name: "xzz521777",
		des: "第一次在卡当购物,很满意的,发货速度快,服务也挺不错的,关键是朋友收到花束后挺喜欢的, 给了她一个很大的惊喜哦,! 超赞一个~~",
		time: "2013-03-12 09:40:20"
	}, {
		name: "&nbsp;紫荆",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-11 18:20:21"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "8错，谢谢卡当",
		time: "2013-03-11 14:17:51"
	}, {
		name: "tiansiqian",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-08 16:37:49"
	}, {
		name: "夜う兂痕",
		des: "东西不错，服务很棒，下次还买速度很快。女朋友很喜欢",
		time: "2013-03-08 09:21:02"
	}, {
		name: "&nbsp;&nbsp;袁声瑶江",
		des: "挺有特色的，质量也不错",
		time: "2013-03-07 19:18:12"
	}, {
		name: "1126012643",
		des: "GOOD",
		time: "2013-03-01 19:06:13"
	}],
	3060: [{
		name: "smallcakes",
		des: "非常漂亮的花，送给女朋友她很喜欢",
		time: "2013-05-12 23:39:30"
	}, {
		name: "Cissy521",
		des: "喜欢！",
		time: "2013-06-07 00:55:09"
	}, {
		name: "smallcakes",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-26 21:54:33"
	}, {
		name: "〆淘气丫头",
		des: "比我想象的还要好",
		time: "2013-05-09 18:46:30"
	}, {
		name: "smallcakes",
		des: "老顾客了，东西超棒的，送人很好啊，我最喜欢卡当了",
		time: "2013-05-05 15:15:36"
	}, {
		name: "/kf天远",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-01 21:45:16"
	}, {
		name: "〆淘气丫头",
		des: "很好，很满意",
		time: "2013-04-29 09:37:00"
	}, {
		name: "┾断┡ē翼",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-26 14:19:38"
	}, {
		name: "┾断┡ē翼",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-26 14:19:28"
	}, {
		name: "┾断┡ē翼",
		des: "很好，很满意",
		time: "2013-04-26 14:19:22"
	}, {
		name: "┾断┡ē翼",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-26 14:19:10"
	}, {
		name: "┾断┡ē翼",
		des: "8错，谢谢卡当",
		time: "2013-04-26 14:19:05"
	}, {
		name: "BigBen",
		des: "不错",
		time: "2013-04-23 20:38:11"
	}, {
		name: "yap888888",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-15 17:08:39"
	}, {
		name: "yap888888",
		des: "8错，谢谢卡当",
		time: "2013-04-15 17:08:34"
	}, {
		name: "yap888888",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-15 17:08:28"
	}, {
		name: "〆淘气丫头",
		des: "很好，很满意",
		time: "2013-04-13 21:22:09"
	}, {
		name: "零度",
		des: "还行，",
		time: "2013-04-07 11:43:50"
	}, {
		name: "xjzhujunjie",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-04 08:58:18"
	}, {
		name: "以前要De不是这样的以后",
		des: "很好，很满意",
		time: "2013-03-29 15:30:29"
	}, {
		name: "以前要De不是这样的以后",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-29 15:30:23"
	}],
	3085: [{
		name: "木易阳",
		des: "8错，谢谢卡当",
		time: "2013-06-04 22:33:01"
	}, {
		name: "duan1227",
		des: "产品很好，很满意，美中不足的是，打开盒子是耳钉不在固定位置，而是在外边，应该是快递途中由于震动什么的原因移位掉了出来，如果像项链一样包上保护膜应该好点，在阳光下很漂亮，在室内也可以，外形做工都是一流的，女朋友很喜欢，下次买礼物还是选择卡当，也会像朋友推荐，另外物流很给了，物流小哥服务也很好，真心希望卡当越来越好，支持卡当！",
		time: "2013-06-02 10:45:46"
	}, {
		name: "yitaiping",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-30 23:01:26"
	}, {
		name: "—　　　爱护你°（莲）",
		des: "很好，很满意",
		time: "2013-05-30 18:13:35"
	}, {
		name: "a723983946",
		des: "就是小了点，不错！",
		time: "2013-05-29 11:57:44"
	}, {
		name: "Jun.chen",
		des: "8错，谢谢卡当",
		time: "2013-05-26 10:31:51"
	}, {
		name: "zff051808",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-23 17:27:10"
	}, {
		name: "铁人",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-22 11:25:02"
	}, {
		name: "牵手在海边",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-21 15:37:20"
	}, {
		name: "你是我心中唯一",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-21 10:16:38"
	}, {
		name: "哆啦A梦:)",
		des: "宝贝不错，就是快递速度慢了一点！",
		time: "2013-05-18 17:30:57"
	}, {
		name: "freesaul",
		des: "就是东西看着有点小，建议把东西做大点，加点价钱无所谓。",
		time: "2013-05-18 16:52:04"
	}, {
		name: "w1173218673",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-18 16:32:51"
	}, {
		name: "月野‘熙",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-18 09:22:45"
	}, {
		name: "1097282683@qq.com",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-15 13:54:27"
	}, {
		name: "风殇",
		des: "女朋友很喜欢。送货速度很快，",
		time: "2013-05-13 22:37:51"
	}, {
		name: "lxl862455",
		des: "挺有特色的，质量也不错",
		time: "2013-05-05 11:26:48"
	}, {
		name: "913544315@qq.com",
		des: "挺有特色的，质量也不错",
		time: "2013-05-03 18:41:28"
	}, {
		name: "Sorry。wo、不配",
		des: "8错，谢谢卡当",
		time: "2013-05-02 20:01:09"
	}, {
		name: "丢失了、琉璃心",
		des: "很好，很满意",
		time: "2013-05-02 19:18:19"
	}, {
		name: "该怎么去珍惜",
		des: "挺有特色的，质量也不错",
		time: "2013-05-01 14:02:01"
	}, {
		name: "宝贝涵",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-30 17:26:31"
	}, {
		name: "你的心碎&nbsp;&nbsp;我来陪",
		des: "给女友买的，她很喜欢。。。",
		time: "2013-04-30 15:36:35"
	}, {
		name: "99676473",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-29 11:03:28"
	}, {
		name: "影&nbsp;牙",
		des: "很精致 还是满不错的！",
		time: "2013-04-28 12:21:32"
	}, {
		name: "haxiwangxian",
		des: "很好，很满意",
		time: "2013-04-24 21:58:34"
	}, {
		name: "♂軍戀じ☆ve鹭",
		des: "8错，谢谢卡当",
		time: "2013-04-23 22:15:12"
	}, {
		name: "静静的",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-23 17:21:33"
	}, {
		name: "aland13",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-20 19:41:41"
	}, {
		name: "二的特有文艺范er。",
		des: "恩不错",
		time: "2013-04-20 13:29:59"
	}],
	3129: [{
		name: "Yv4***",
		des: "东西很精致，女友很满意送我一个KISS哈哈，性价比超值，祝生意兴隆。",
		time: "2013/08/09 03:58"
	}, {
		name: "sun13359455354",
		des: "卡当网服务态度很好，都有短信提醒。快递也很给力。收到宝贝比我想象的还要好，晶莹剔透，闪闪发光，大爱。好评了。",
		time: "2013-03-22 11:38:42"
	}, {
		name: "saibastrong",
		des: "样子挺精致的！快递速度也很快！",
		time: "2013-05-31 12:48:08"
	}, {
		name: "532602159",
		des: "产品不错，精致、个性、时尚，我老婆很喜欢！你们客服态度好，不厌其烦回答问题，让我感到春风般的温暖。",
		time: "2013-05-30 15:28:19"
	}, {
		name: "在御",
		des: "东西还不错，快递也挺快的，这是第二次买了，第一次网了晒单。可惜，也有总有几个小毛病，宝石底部十字切口没有切在底部正中央，而且从底部看，切口与苹果柄嵌入宝石的部分不能很好的对齐，我觉得这两点都是瑕疵。如果能改进加工工艺，它就很完美了！",
		time: "2013-05-26 00:24:07"
	}, {
		name: "zhengyuanmin",
		des: "很漂亮，赞一个",
		time: "2013-05-20 15:30:40"
	}, {
		name: "tianhaolove520",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-17 20:08:59"
	}, {
		name: "liujiaqi13",
		des: "跟预期中的差别不大，质量还不错，快递也挺快的，快递小哥也很和善，谢谢",
		time: "2013-05-17 00:43:20"
	}, {
		name: "opensky010",
		des: "不错，除了链子比较细，要是能给个更精美的包装就完美了。",
		time: "2013-05-16 13:02:51"
	}, {
		name: "小傻瓜丶爱你",
		des: "真的挺好的",
		time: "2013-05-15 18:43:18"
	}, {
		name: "Xiao",
		des: "还好，但是链太细了，感觉很容易断",
		time: "2013-05-13 22:50:25"
	}, {
		name: "IrcyLam",
		des: "很好，很满意",
		time: "2013-04-30 10:20:57"
	}, {
		name: "99676473",
		des: "很好，很满意",
		time: "2013-04-29 11:06:38"
	}, {
		name: "随风",
		des: "比我想象的还要好",
		time: "2013-04-28 13:38:32"
	}, {
		name: "魔豆奥迪A6车队",
		des: "收到链子是断的，但是客服很好的给我一个解决办法，还是很不错的，谢谢",
		time: "2013-04-28 09:49:43"
	}, {
		name: "wangchen7492",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-27 17:45:17"
	}, {
		name: "xjyrabbit",
		des: "符合期望，东西很不错哦",
		time: "2013-04-25 22:33:51"
	}, {
		name: "sisihan",
		des: "产品很好啊。我很喜欢。",
		time: "2013-04-23 18:25:41"
	}, {
		name: "renshum",
		des: "东西还可以 朋友很喜欢 苹果再小点就更显得精致了。",
		time: "2013-04-23 16:35:59"
	}, {
		name: "残月",
		des: "很好，很满意",
		time: "2013-04-09 12:42:14"
	}, {
		name: "zhengjianye",
		des: "我选的快递是特快，1-2天到的，怎么晚了一天，希望下次能够准时送到，晚了我就不接收了。",
		time: "2013-04-09 11:30:10"
	}, {
		name: "13860511933",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-09 10:41:39"
	}, {
		name: "vitasoy",
		des: "挺好看，送给喜欢的她",
		time: "2013-04-07 21:48:07"
	}, {
		name: "347163878",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-07 20:06:18"
	}, {
		name: "請继续゛虚伪",
		des: "货收到好几天了哦，很精致，很喜欢，可是今天才发现那个苹果有点歪，是怎么回事啊？",
		time: "2013-04-04 11:57:12"
	}, {
		name: "Alice1990",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-03 18:02:10"
	}, {
		name: "mengya5211314",
		des: "很不错呢 就是不知道自己对象喜欢不 ",
		time: "2013-04-02 18:10:36"
	}, {
		name: "失控&nbsp;-&nbsp;Tender",
		des: "东西不错，服务很棒，下次还买。做工很不错",
		time: "2013-03-28 16:31:45"
	}, {
		name: "玻璃娃娃",
		des: "东西还好吧，这个价的确贵了点",
		time: "2013-03-26 14:26:45"
	}],
	3212: [{
		name: "cathy1961",
		des: "产品很漂亮，很喜欢！从制作到运送都非常快，谢谢！",
		time: "2013-03-02 20:26:26"
	}, {
		name: "yang3708426",
		des: "不错",
		time: "2013-05-29 20:47:14"
	}, {
		name: "marint",
		des: "质量很好啊！和自己想的一样。就是抱枕背面有几不属于那个地方的颜色瑕疵",
		time: "2013-04-03 12:48:22"
	}, {
		name: "poohbear",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-13 10:33:11"
	}],
	3304: [{
		name: "搁浅",
		des: "我感觉这款十分不错，大小适中！不像有些买家感觉小，个人感觉太大反而难看！很精致！过几天女朋友生日，希望她会喜欢！个人感觉这款女孩子带会很气质！在这里祝老婆大人生日快乐！也希望卡当越来越好！我是黄钻7级，在卡当买东西七折，如果以后的买家是黄钻，建议用QQ登入了卡当，希望对你们有帮助！",
		time: "2013-05-25 16:08:42"
	}, {
		name: "619035787",
		des: "发货真叫一个快、",
		time: "2013-05-21 21:06:03"
	}, {
		name: "黑铯礼菔.?",
		des: "还好吧",
		time: "2013-05-21 18:34:45"
	}, {
		name: "誰哙ゐ涐諪留?",
		des: "很好，很满意",
		time: "2013-05-17 22:34:56"
	}, {
		name: "☆风中百合☆",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-16 23:28:30"
	}, {
		name: "瀑布者",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-15 17:30:55"
	}, {
		name: "xixi1314forever",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-15 12:30:56"
	}, {
		name: "/xin﹏咿呀咿呀呦、",
		des: "很喜欢！也很精致",
		time: "2013-05-14 09:55:36"
	}, {
		name: "/kf老姜",
		des: "挺有特色的，质量也不错",
		time: "2013-05-09 18:45:26"
	}, {
		name: "Rambodu1",
		des: "東西不錯。挺滿意的",
		time: "2013-05-08 17:21:18"
	}, {
		name: "眼眸里de那一缕悲伤",
		des: "比我想象的还要好",
		time: "2013-05-06 21:21:35"
	}, {
		name: "348961055",
		des: "赞一个……喜欢",
		time: "2013-05-04 17:11:53"
	}, {
		name: "付永晶",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-01 20:37:32"
	}, {
		name: "♀薇/拥抱",
		des: "很好看很好看，我爱死了",
		time: "2013-05-01 10:59:47"
	}, {
		name: "三金music",
		des: "不错",
		time: "2013-04-28 19:54:50"
	}, {
		name: "wangdfei2013",
		des: "挺漂亮，就是颜色稍淡了些",
		time: "2013-04-26 08:14:07"
	}, {
		name: "2267610740",
		des: "东西很好看，很喜欢",
		time: "2013-04-23 10:00:48"
	}, {
		name: "wangyy1997",
		des: "东西很漂亮，很适合优雅的女生。快递挺给力，3天到货。",
		time: "2013-04-22 12:48:57"
	}, {
		name: "情敌@",
		des: "8错，谢谢卡当",
		time: "2013-04-19 08:49:08"
	}, {
		name: "fenzijingling",
		des: "挺有特色的，质量也不错",
		time: "2013-04-17 21:28:41"
	}, {
		name: "boss、",
		des: "这个挺不错的。。。",
		time: "2013-04-16 22:53:05"
	}, {
		name: "cyz390056819",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-16 09:01:08"
	}, {
		name: "a331201209w",
		des: "东西不错，",
		time: "2013-04-13 18:16:10"
	}, {
		name: "刘佳茜",
		des: "挺有特色的，质量也不错",
		time: "2013-04-10 15:51:43"
	}, {
		name: "□そっ小兮",
		des: "比我想象的还要好",
		time: "2013-04-09 13:30:39"
	}, {
		name: "leeone",
		des: "东西不错，就是稍微有点小，女朋友蛮喜欢，快递外包装有一段话，是拜托快递大哥不要暴力运送，单子上有句是重要客户，延误必究，这些细节很感人，下次还会选择",
		time: "2013-04-04 12:40:37"
	}, {
		name: "xl1294882",
		des: "东西还行，挺好的，以后会长买。",
		time: "2013-04-03 21:40:19"
	}, {
		name: "zlx7195106",
		des: "喜欢这款项链的设计，缪斯之眼，搭配手镯，看起来非常漂亮，也很时尚，而且这款项链的质量也不错。总之，对这个产品很满意，灰常灰常喜欢，客服的服务态度也很好，下次有机会一定还会再来的。",
		time: "2013-04-02 23:41:03"
	}, {
		name: "　　",
		des: "挺有特色的，质量也不错",
		time: "2013-04-02 20:45:00"
	}, {
		name: "busyant2013",
		des: "很好，很满意",
		time: "2013-04-01 21:16:03"
	}],
	3312: [{
		name: "hailingaiyuchen",
		des: "很喜欢",
		time: "2013-06-04 17:39:57"
	}, {
		name: "gaochang",
		des: "真的很漂亮，很喜欢，，，就要自己动手做了",
		time: "2013-05-29 22:29:14"
	}, {
		name: "QQ会员，&nbsp;ζενêη&nbsp;□&nbsp;&nbsp;",
		des: "相册有个角弄得不好，里面的纸面有磨损.",
		time: "2013-05-27 15:23:05"
	}, {
		name: "smallcakes",
		des: "比我想象的还要好",
		time: "2013-05-24 13:17:49"
	}, {
		name: "mayli1968",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-21 09:26:49"
	}, {
		name: "cat4fish",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-15 13:47:34"
	}, {
		name: "lhx407629909sc",
		des: "卡当的东西让人放心，也很满意，感觉买得东西都很不错",
		time: "2013-05-14 11:31:43"
	}, {
		name: "程秀琴",
		des: "质量还行，就是贵了一点",
		time: "2013-05-01 15:50:27"
	}, {
		name: "fanandyu",
		des: "质量。样式都很好！",
		time: "2013-04-30 19:00:11"
	}, {
		name: "╰゛乱&nbsp;78&nbsp;糟ヽ",
		des: "超级棒的，很big的。赞。",
		time: "2013-04-03 19:59:42"
	}, {
		name: "SRebecca",
		des: "期盼之中，东西很美，谢谢",
		time: "2013-03-28 16:36:47"
	}, {
		name: "qzw88love",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-26 16:26:05"
	}, {
		name: "更新中……",
		des: "包裹的很严实，第一感觉个人觉得不错，外观也够味。但是3个环扣过于太大。而且卡贴仅有一张，不够贴。。。。。",
		time: "2013-03-24 10:12:35"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "比想象的大，不过看得出质量很好，只是送来的时候封面的右下角被搞皱巴了，郁闷",
		time: "2013-03-23 15:22:23"
	}, {
		name: "wuxiaoxia",
		des: "8错，谢谢卡当，超大的，特喜欢。",
		time: "2013-03-16 20:38:59"
	}, {
		name: "无恙。",
		des: "GOOD。质量很好。喜欢。",
		time: "2013-03-14 13:07:16"
	}, {
		name: "fanlu00",
		des: "GOOD",
		time: "2013-03-13 13:47:43"
	}, {
		name: "wxf7834022",
		des: "挺有特色的，质量也好好哦，发货速度也很快哦，自己都不舍得用，是不是要拿来送朋友呢，好纠结好纠结！！！",
		time: "2013-03-12 19:21:09"
	}, {
		name: "xd561233",
		des: "挺有特色的，质量也不错,哈哈好喜欢，真当不错啊 ，下次在来啊， 记得优惠点啊 ，。。。。。。",
		time: "2013-03-10 22:27:17"
	}, {
		name: "QQ会员，□&nbsp;乆.姩||▌□",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-10 01:39:50"
	}, {
		name: "i987_x3",
		des: "挺有特色的，质量也不错",
		time: "2013-03-08 19:21:41"
	}, {
		name: "★のｍiss強",
		des: "GOOD,比想象中要大，就是里面太单调了，如果里面在弄的漂亮点就好了！不过还是很不错的，质量也是非常好，以后有需要还会在来买！",
		time: "2013-03-06 21:02:35"
	}, {
		name: "ylq930222",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-05 09:23:36"
	}, {
		name: "jingshunliu",
		des: "很好，很满意，GOOD，质量不错，很好用，宝宝和家人都很喜欢，强烈推荐购买啊，哈哈，照片能放很多张，很满意。相册DIY必备啊。相片还能找到访旧的感觉。。。",
		time: "2013-03-03 02:12:32"
	}, {
		name: "Janice_wong",
		des: "不错,挺大本实厚的本本,很漂亮,质量很好,值了",
		time: "2013-03-01 07:35:09"
	}],
	3336: [{
		name: "念ヴ蓓ァ",
		des: "抱枕质量不错，当初没在实体店订做选择卡当是正确的，制作挺快的，原本以为要5天的，结果提前了，赶在了5月20日前送到了，包装也还可以，快递也蛮快的；但是做出来的效果好像没照片那么好，浅色没处理，直接做成的白色",
		time: "2013-05-19 17:10:27"
	}, {
		name: "得道成妖",
		des: "第一次在卡当购物，用我家孩子的一周岁的照片做了一个抱枕，收到后，惊喜啊，真漂亮，质量好的没话说。",
		time: "2013-05-14 16:26:00"
	}, {
		name: "橙眸&nbsp;ゅ朶曼?",
		des: "效果不错",
		time: "2013-05-14 10:26:04"
	}, {
		name: "橙眸&nbsp;ゅ朶曼?",
		des: "如果要是大点就更好了！！效果挺好看的哟！！",
		time: "2013-05-14 10:25:08"
	}, {
		name: "hc19820917",
		des: "比我想象的还要好",
		time: "2013-05-13 21:50:15"
	}, {
		name: "hc19820917",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-13 21:50:06"
	}, {
		name: "hc19820917",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-13 21:49:52"
	}, {
		name: "倩倩",
		des: "挺有特色的，质量也不错",
		time: "2013-05-13 12:48:51"
	}, {
		name: "zhengjiao0000",
		des: "实在太感谢太感谢了，因为非常着急要送朋友当结婚礼物，按下单时间13号之前客服说可能送不到，可是卡当网让我太感激了，11号下午就赶到了！！我实在很感激！这个抱枕我一直都喜欢买来送人，很有创意啊。还得再说一声，谢谢！",
		time: "2013-05-12 07:57:06"
	}, {
		name: "minmin1204",
		des: "GOOD",
		time: "2013-05-09 20:34:12"
	}, {
		name: "minmin1204",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-09 20:34:07"
	}, {
		name: "pzh8521",
		des: "很好，很满意",
		time: "2013-05-08 13:16:41"
	}, {
		name: "minmin1204",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-07 20:21:54"
	}, {
		name: "minmin1204",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-07 20:21:17"
	}, {
		name: "871150",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-06 20:09:36"
	}, {
		name: "☆小★太★阳☆",
		des: "一直担心赶朋友过生日到不了，没想到提前两天就收到了，非常感谢卡当网的工作人员！我的朋友非常开心！就是我没看到不知道质量如何，以后会继续光顾！",
		time: "2013-04-26 17:11:45"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "来晚了。去学校了回来给忘了 不好意思。。宝贝非常好。十分喜欢，，做工 材质，都是上上等，，大爱，本来以为这么便宜 质量不会有多好呢，结果手感十分不错，，图也清晰，送给女朋友当礼物最好不过了。。 攒攒攒， 会再光顾的。谢谢",
		time: "2013-04-20 16:30:30"
	}, {
		name: "在水一方",
		des: "当我发现卡当网的时候离我好朋友的生日只有一个星期了~卡当说制作一个抱枕要一个星期~后来下单后两天后就发货了，星期四就从杭州到南宁了~抱枕质量不错，重要的是图片没有什么缺陷，弄的很好看~~谢谢啦！还会再来的~~",
		time: "2013-04-18 18:28:22"
	}, {
		name: "465484432",
		des: "东西不错，服务很好，下次还来。。。",
		time: "2013-04-15 10:44:59"
	}, {
		name: "leo1104",
		des: "质量特别好~婆婆更是满意~",
		time: "2013-04-15 10:06:31"
	}, {
		name: "丶今生为你执笔",
		des: "很好，很满意",
		time: "2013-04-13 16:37:28"
	}, {
		name: "?&nbsp;&nbsp;&nbsp;　?　　?&nbsp;&n",
		des: "她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感动 她很喜欢 也很感",
		time: "2013-04-13 16:18:07"
	}, {
		name: "_ぃ°小:情_绪?",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-11 23:08:58"
	}, {
		name: "15527175015",
		des: "枕头质量还行，就是包装太大，提着不方便",
		time: "2013-04-11 18:17:40"
	}, {
		name: "yongyuanaidoudou",
		des: "质量非常好！喜欢！",
		time: "2013-04-10 21:42:15"
	}, {
		name: "　　游在我生命里的鱼。",
		des: "嘿嘿，好喜欢呀。材质也很好呢~",
		time: "2013-04-09 14:46:10"
	}, {
		name: "凤凰骑士",
		des: "很漂亮，速度也很快。女儿一定很喜欢~",
		time: "2013-04-07 11:01:07"
	}],
	3498: [{
		name: "敷ぺ衍き℡",
		des: "东西挺不错的 我挺喜欢的 ",
		time: "2013-06-02 21:56:45"
	}, {
		name: "壹肆柒伍贰壹",
		des: "GOOD",
		time: "2013-05-29 22:42:06"
	}, {
		name: "zhlpockemn@qq.com",
		des: "挺有特色的，质量也不错",
		time: "2013-05-27 19:05:24"
	}, {
		name: "敲開幸福的門",
		des: "刚收到货，正在使用，预知后事如何，且听下回分解！",
		time: "2013-05-26 14:59:19"
	}, {
		name: "zhlpockemn@qq.com",
		des: "比我想象的还要好",
		time: "2013-05-24 23:20:52"
	}, {
		name: "我不会告诉你我叫周潇",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-21 16:51:52"
	}, {
		name: "我不会告诉你我叫周潇",
		des: "很不错",
		time: "2013-05-17 08:25:52"
	}, {
		name: "唐古拉鬼鬼",
		des: "8错，谢谢卡当",
		time: "2013-05-13 21:50:47"
	}, {
		name: "mayli1968",
		des: "很合适，希望确实又防护的作用。",
		time: "2013-05-13 12:33:52"
	}, {
		name: "ΨZero·Jゞ",
		des: "很好，很满意",
		time: "2013-05-10 12:39:18"
	}, {
		name: "☆隐风の龙☆",
		des: "挺有特色的，质量也不错",
		time: "2013-05-07 15:29:30"
	}, {
		name: "yanyansophia",
		des: "服务很好！东西载着看东西暗暗的，不太舒服，可能不习惯吧，眼镜盒是拉链的，而且盒子有气味，眼镜布不好用，也许这样成本低吧",
		time: "2013-05-07 12:00:08"
	}, {
		name: "moyiran",
		des: "眼镜外形很好看。是不是真的防辐射还有待验证，不过这个价格也很好了，可以当平光镜戴。发货速度慢了点，但物流很给力，一天就到了。给个好评吧。",
		time: "2013-05-03 18:57:22"
	}, {
		name: "kameiyi",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-27 17:46:07"
	}, {
		name: "石头剪刀メ布",
		des: "蛮好的！~给好评！",
		time: "2013-04-26 17:06:24"
	}, {
		name: "ζζ",
		des: "产品很漂亮 带着感觉蛮舒服的",
		time: "2013-04-24 19:51:30"
	}, {
		name: "?　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
		des: "很好，很满意，速度很快 第二天就收到了，",
		time: "2013-04-24 11:46:46"
	}, {
		name: "卡死米",
		des: "8错，谢谢卡当",
		time: "2013-04-23 16:26:38"
	}, {
		name: "King",
		des: "还不错，不过不适合近视的换眼镜片来带，因为镜架有点重",
		time: "2013-04-23 13:49:25"
	}, {
		name: "Elska",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-22 16:02:26"
	}, {
		name: "liu2528255",
		des: "很好～很喜欢，虽然晚来了，不过收到了还是很高兴～对眼镜蛮喜欢的。。。",
		time: "2013-04-20 10:08:45"
	}, {
		name: "不好看",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-18 14:44:48"
	}, {
		name: "≮何必再忆≯",
		des: "这个不错",
		time: "2013-04-18 14:41:12"
	}, {
		name: "qaz237442286",
		des: "非常 不错 。棒棒的",
		time: "2013-04-17 20:20:51"
	}, {
		name: "↗D&nbsp;Y&nbsp;X",
		des: "因为经常对着电脑，所以一直想买一个防辐射眼镜，在这看到这款眼镜，看过评价后就果断的下单了。白框的很好看，眼镜很大，感觉遮得越多越好，嘿嘿·······带上没有什么不适感，包装很好，有眼镜盒，眼镜装在袋子里的，还有眼镜布，只是不知道防辐射的效果怎么样~希望总体来说很喜欢的。",
		time: "2013-04-15 21:50:48"
	}, {
		name: "shiyi135159",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-07 22:08:24"
	}, {
		name: "　　　　　　　　　2.&nbsp;&nbsp;&nbsp;&nb",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-07 13:02:43"
	}, {
		name: "feier321000",
		des: "先说作为一件商品，缺点肯定是存在的，这个眼睛的缺点就是呢，有点紧，当然这也可能是我太胖了，脸太大，所以不怪商家。其次是优点，这个眼睛防不防辐射我不知道，不过带上真的很文艺，我感觉我整个人突然变清新了，这正符合我购买这副眼镜的初衷。所以，好评。最后附带一句，快递表现也不错，虽然我没有自己去取件，但在给我打电话的时候语气还是不错的，感觉比较有素质，所以快递也需要给个好评，辛苦了",
		time: "2013-04-04 17:08:50"
	}, {
		name: "防卫心态",
		des: "可以,很喜欢",
		time: "2013-04-01 16:53:02"
	}, {
		name: "118528",
		des: "不管是服务还是宝贝，都是一流，赞",
		time: "2013-03-31 12:59:25"
	}],
	3608: [{
		name: "Leecaimin",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-17 20:39:13"
	}, {
		name: "花样年华",
		des: "没吃呢，感觉还行",
		time: "2013-05-16 20:28:38"
	}, {
		name: "⌒⌒⌒???小川??",
		des: "不错不错",
		time: "2013-05-09 18:14:51"
	}, {
		name: "lilei1580",
		des: "很好，很满意",
		time: "2013-05-06 00:32:42"
	}, {
		name: "·星，”",
		des: "东西不错，服务很棒，下次有机会还买",
		time: "2013-03-09 22:25:59"
	}],
	3764: [{
		name: "357797238",
		des: "虽然还没看到东西，但是我老婆说质感很好，很舒服。很满意，谢谢卡当。以后会经常来的。物流也很给力啊，昨天上午订的，今天下午就到了。还能货到付款，给我们这些个没有网银的童鞋很方便啊！",
		time: "2013-04-26 15:59:27"
	}, {
		name: "fgc1888",
		des: "很好，很喜欢，就是不知道佩戴后色泽变化怎么样，建议可否开光加持，可能会更被认可，物流那叫一个速度，杭州到北京从订单到到货还不到3天，非常棒，嘉许",
		time: "2013-05-18 11:42:28"
	}, {
		name: "心中有了妳℅`",
		des: "给个好评 这是我买的第二个了 第一个不小心掉地上摔碎了 就又买一个 不过我个人看着这个比第一个好看",
		time: "2013-06-01 23:30:31"
	}, {
		name: "五月草上飘",
		des: "物流很给力，东西很不错",
		time: "2013-06-01 22:14:49"
	}, {
		name: "Cynthia__李",
		des: "还不错，快递挺快的。用了两天左右的时间吧就寄到广州了，真赞。就是觉得包转的光圈那几个字再设计下，乍眼一望感觉很像不是特别高档，哈哈，尽管这个不贵，但是包装上个人认为还是有待加强。",
		time: "2013-05-29 19:27:00"
	}, {
		name: "依然",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-28 12:48:18"
	}, {
		name: "he748189037",
		des: "挺有特色的，质量也不错",
		time: "2013-05-21 21:03:33"
	}, {
		name: "Rise,、/(r)",
		des: "戴起来效果很好看，不过有点宽 需要解两颗下来",
		time: "2013-05-21 12:52:43"
	}, {
		name: "一无所有D鱼",
		des: "手链不错，就是稍长点，不知道有没有好的办法。",
		time: "2013-05-18 23:39:10"
	}, {
		name: "king33",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-17 20:18:45"
	}, {
		name: "715758714",
		des: "雕刻很精致、样子也很好。下次还来买！！！",
		time: "2013-05-17 10:40:56"
	}, {
		name: "伍六一",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-16 17:43:21"
	}, {
		name: "孤獨@凱凱",
		des: "很好，很满意",
		time: "2013-05-16 15:33:46"
	}, {
		name: "vamer",
		des: "手串样式和寓意很喜欢 就是做工药加强点啊 都说细节决定成败，有几颗珠子抛光都没做好！",
		time: "2013-05-16 10:31:33"
	}, {
		name: "tony12128",
		des: "我收到的,感觉没有图片上的颜色好看.没有我想象的好.珠子也觉得小了一号,如果能大一号是我满意的.",
		time: "2013-05-15 20:47:49"
	}, {
		name: "惊墨空间",
		des: "和图片上的一样，就是手小拉，要减一颗，喜欢",
		time: "2013-05-15 14:05:58"
	}, {
		name: "/xs心碎了/xs",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-14 19:04:17"
	}, {
		name: "鸿剑",
		des: "很好，实物和图片很接近。另外物流太给力了！",
		time: "2013-05-14 12:34:35"
	}, {
		name: "QQ会员，ゞ.傷",
		des: "东西很不错，物流也很快，很喜欢~~",
		time: "2013-05-13 22:30:15"
	}, {
		name: "ヤ小;斌灬メ",
		des: "挺有特色的，质量也不错",
		time: "2013-05-12 19:12:44"
	}, {
		name: "[天翔]龙",
		des: "速度超快~！赶紧非常满意！感觉东西雕的有些随意了。其他还好",
		time: "2013-05-12 10:51:14"
	}, {
		name: "平凡的人",
		des: "很好，很满意",
		time: "2013-05-10 20:56:12"
	}, {
		name: "浮标",
		des: "比我想象的还要好",
		time: "2013-05-10 14:39:16"
	}, {
		name: "非主流",
		des: "不错，比像想中的要好。",
		time: "2013-05-10 13:06:28"
	}, {
		name: "白雪皑皑",
		des: "8错，谢谢卡当",
		time: "2013-05-09 20:27:01"
	}, {
		name: "KDG2013",
		des: "好东西",
		time: "2013-05-08 18:32:05"
	}, {
		name: "寻梦广东",
		des: "很好，很满意",
		time: "2013-05-07 07:12:41"
	}, {
		name: "870620Z",
		des: "很好，很满意",
		time: "2013-05-04 10:23:59"
	}, {
		name: "kd7321457",
		des: "比我想象的还要好",
		time: "2013-05-03 19:22:05"
	}, {
		name: "じò&nbsp;ぴ&nbsp;靜ㄣ",
		des: "好",
		time: "2013-05-02 13:26:38"
	}],
	3874: [{
		name: "hailingaiyuchen",
		des: "杯子比想象中的小",
		time: "2013-06-04 17:38:26"
	}, {
		name: "吴振华",
		des: "很好，很满意",
		time: "2013-05-18 20:50:47"
	}, {
		name: "&nbsp;无",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-02 23:02:35"
	}, {
		name: "QQ会员，┾斷┡ē潴孖",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-27 05:15:09"
	}, {
		name: "李慧",
		des: "东西挺好的，很喜欢！而且快递超给力的！下次还会再来的！",
		time: "2013-04-25 15:31:50"
	}, {
		name: "/xsＧUn`　～",
		des: "挺有特色的，质量也不错",
		time: "2013-04-15 20:25:21"
	}, {
		name: "cloris4",
		des: "从下单到收到货只用了两天半的时间，速度超级给力。杯子也很满意。包装很细致。赞！",
		time: "2013-04-08 13:05:42"
	}, {
		name: "凌晨两点半",
		des: "东西创意不错，售后也不错，继续加油",
		time: "2013-04-07 11:59:32"
	}, {
		name: "onlyjj1992",
		des: "还不错的",
		time: "2013-03-25 11:20:44"
	}, {
		name: "zk5162618",
		des: "MM说很神奇，太牛了，讨欢心绝招啊",
		time: "2013-03-20 16:11:58"
	}, {
		name: "rongran",
		des: " 不错，很喜欢。。",
		time: "2013-03-14 12:24:13"
	}, {
		name: "dujuefeiii",
		des: "不加热的时候是红色的就更好看了~祝生意兴隆",
		time: "2013-03-12 21:04:55"
	}, {
		name: "6383766",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-09 20:53:27"
	}, {
		name: "ouhaomiao",
		des: "8错，谢谢卡当. 送货和服务都很棒，谢谢了。",
		time: "2013-03-08 17:16:37"
	}, {
		name: "&nbsp;&nbsp;&nbsp;患难见真情&nbsp;&nb",
		des: "很好，很满意",
		time: "2013-03-05 20:58:37"
	}, {
		name: "︶伱的謊言，請繼續",
		des: "东西不错，有一点小瑕疵，但是在我的范围之内，下次希望能做出两面都有图案的杯子，加油",
		time: "2013-03-04 18:42:56"
	}, {
		name: "简单小幸福",
		des: " 做的还算可以，就是杯子小点！",
		time: "2013-03-04 16:09:28"
	}, {
		name: "清風明月樓",
		des: "很好，很满意",
		time: "2013-03-01 21:06:01"
	}],
	3951: [{
		name: "lsf123123",
		des: "选择了套餐，粉晶貔貅是给女朋友选的，制作精美，成色也不错，精雕细琢，确实令人喜欢，女朋友还没看，我先下了评价，估计女朋友也会很高兴。以后选择购买礼品首选卡当。呵呵。",
		time: "2013-05-18 18:50:26"
	}, {
		name: "476790650",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-31 20:30:20"
	}, {
		name: "☆╮甛_酸╰*",
		des: "比我想象的还要好",
		time: "2013-05-23 17:39:06"
	}, {
		name: "youxiangwo",
		des: "貔貅老是侧翻身。",
		time: "2013-05-21 21:33:32"
	}, {
		name: "ccj998",
		des: "上次寄的一个有破损，我退回去给我重新寄了一个，本来让他给我寄一个粉色的却寄了一个很白的，而且碎纹很多不太喜欢",
		time: "2013-05-21 14:50:15"
	}, {
		name: "xiangyun",
		des: "东西不错，确实正品，不过对于我而言，貔貅太大了，很重而且也很突兀。建议貔貅做的袖珍点",
		time: "2013-05-20 21:23:16"
	}, {
		name: "　　离镜弄妆　　红颜殁こ",
		des: "这个还好吧 说实话 在快递那里验货的时候 快递师傅说 像胶做的 听了心里很不舒服 心里默默想要是很不妥的话 就退的 拿回来仔细看了下 还好有重量 不是胶做的 戴上感觉还不错啦 就是貔貅感觉不是很好看",
		time: "2013-05-20 18:44:52"
	}, {
		name: "黑黑黑夜",
		des: "很漂亮，不过每颗里面都是碎痕，害我总觉得它会碎掉",
		time: "2013-05-19 16:09:51"
	}, {
		name: "ypm4444",
		des: "第二条了 朋友的 里面杂质太多",
		time: "2013-05-19 12:47:23"
	}, {
		name: "245755225@qq.com",
		des: "8错，谢谢卡当",
		time: "2013-05-17 23:06:45"
	}, {
		name: "yanling7828",
		des: "GOOD",
		time: "2013-05-15 16:01:36"
	}, {
		name: "惊墨空间",
		des: "挺有特色的，质量也不错",
		time: "2013-05-15 14:06:16"
	}, {
		name: "好死之灵",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-14 19:44:16"
	}, {
		name: "　",
		des: "第一次在卡当上买礼物 挺不错的",
		time: "2013-05-10 19:19:28"
	}, {
		name: "孤獨@凱凱",
		des: "比我想象的还要好",
		time: "2013-05-08 19:37:30"
	}, {
		name: "立枣",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-07 11:29:26"
	}, {
		name: "安子薇",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-05 18:57:38"
	}, {
		name: "尐婦亽",
		des: "东西看起来挺好的，就是冰裂纹太多了，每个珠子上都有，而且很多",
		time: "2013-05-03 19:10:33"
	}, {
		name: "じò&nbsp;ぴ&nbsp;靜ㄣ",
		des: "不过就是貔貅头部到屁股有点瑕疵",
		time: "2013-05-02 13:27:42"
	}, {
		name: "♀薇/拥抱",
		des: "很漂亮的粉水晶",
		time: "2013-05-01 11:01:49"
	}, {
		name: "xiaomei",
		des: "听说貔貅是三角兽，但是链子上的是四个脚的，一直没研究明白",
		time: "2013-04-30 11:58:29"
	}, {
		name: "历久弥香",
		des: "整体不错,但不够粉,没有卡当网上的粉,",
		time: "2013-04-28 11:49:42"
	}, {
		name: "゛Serene",
		des: "宝贝来了之后，单位上的看见了都想买...哈哈,等等还会再来订哦...",
		time: "2013-04-28 10:44:35"
	}, {
		name: "411560472",
		des: "很好，很满意",
		time: "2013-04-20 12:38:11"
	}, {
		name: "longai0528",
		des: "质量不错，以后经常来看看",
		time: "2013-04-19 20:20:18"
	}, {
		name: "885686",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-19 12:58:07"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "产品我很喜欢所以愿意从3月31日等到今天，服务很好，但是我想咨询我的貔貅为什么右爪至肚子下面全白，和其他粉晶颜色差距很大？",
		time: "2013-04-18 00:52:01"
	}, {
		name: "Miya/ty",
		des: "送朋友的生日礼物，希望她会喜欢并带来好桃花运。",
		time: "2013-04-17 16:06:07"
	}, {
		name: "zs199112",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-17 15:10:36"
	}, {
		name: "wenxialuck",
		des: "4號下單，8號收貨，覺得沒有貔貅秀氣些，所以拿掉重新串了",
		time: "2013-04-08 15:19:32"
	}],
	4136: [{
		name: "メ奋斗♂苍穹",
		des: "非常喜欢！！！！其实就是想给我的女朋友一个惊喜，她二十岁的生日，希望给她一颗心，一颗爱的心，愿我们长长久久，幸福到老！",
		time: "2013-03-16 12:02:16"
	}, {
		name: "itahuang",
		des: "不错的宝贝，快递也给力，",
		time: "2013-06-04 23:58:48"
	}, {
		name: "memorize007",
		des: "挺有特色的，质量也不错",
		time: "2013-05-31 19:19:41"
	}, {
		name: "yanglei940908",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-19 16:10:33"
	}, {
		name: "孤心",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-19 14:36:25"
	}, {
		name: "panyuedong",
		des: "很好 速度也很快 真心赞",
		time: "2013-05-12 14:38:39"
	}, {
		name: "zhou2026395",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-06 21:03:27"
	}, {
		name: "----",
		des: "不粗不粗，就是摆的时候费了我N多的力气啊··不过还好里面有说明书，哈哈··我的宝贝很喜欢~",
		time: "2013-04-20 02:25:00"
	}, {
		name: "/xsＧUn`　～",
		des: "GOOD",
		time: "2013-04-15 20:26:24"
	}, {
		name: "867789250",
		des: "8错，谢谢卡当",
		time: "2013-04-13 02:21:27"
	}, {
		name: "15527175015",
		des: "很好，很满意",
		time: "2013-04-11 18:20:26"
	}, {
		name: "chenqi12",
		des: "挺好的，就是蜡烛比预期的小了一点，不过总体来说挺满意的",
		time: "2013-04-09 12:59:36"
	}, {
		name: "因为口是心非、",
		des: "还不错,谢谢了.",
		time: "2013-04-02 09:10:34"
	}, {
		name: "莫忘zj",
		des: "比我想象的还要好",
		time: "2013-03-31 19:38:50"
	}, {
		name: "a5211508",
		des: "很好，很满意",
		time: "2013-03-31 13:16:10"
	}, {
		name: "Everyミ相濡°",
		des: "很好，很满意",
		time: "2013-03-29 17:18:17"
	}, {
		name: "qzw88love",
		des: "挺有特色的，质量也不错",
		time: "2013-03-26 16:25:23"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-22 18:40:50"
	}, {
		name: "樊兴",
		des: "产品很漂亮，很喜欢 虽然蜡烛简陋了些 但是我还是很满意 希望能够取得我想要的效果 ！",
		time: "2013-03-21 00:44:15"
	}, {
		name: "Stay&nbsp;foolish",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-15 20:52:23"
	}, {
		name: "心乱如麻/*&nbsp;",
		des: "挺有特色的，质量也不错",
		time: "2013-03-13 11:05:29"
	}, {
		name: "旧诗行",
		des: "蜡烛相当的多，没用完..",
		time: "2013-03-11 10:54:27"
	}, {
		name: "zhanglin8521",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-06 11:00:45"
	}, {
		name: "qqshixia",
		des: "GOOD",
		time: "2013-03-04 22:06:48"
	}, {
		name: "LLOOVVEE1991",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-03 15:30:42"
	}, {
		name: "xujiajia1314",
		des: "比我想象的要好",
		time: "2013-03-03 15:06:01"
	}],
	4284: [{
		name: "hubingyu",
		des: "挺有特色的，质量也不错",
		time: "2013-06-02 16:47:39"
	}, {
		name: "hj656390",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-06-02 12:45:37"
	}, {
		name: "crazy00",
		des: "发货速度快，质量也不错",
		time: "2013-05-30 09:40:11"
	}, {
		name: "唐菲",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-24 12:56:32"
	}, {
		name: "じ煙┳⊥儛",
		des: "今天拿到东西很喜欢。我想问下这个必须要消磁净化吗？",
		time: "2013-05-23 23:28:36"
	}, {
		name: "人走茶凉",
		des: "不错，速度还很给力的，我打电话给客户，客户连我名字都记得，以后会关注的",
		time: "2013-05-22 21:59:29"
	}, {
		name: "jiangyanbing114",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-21 17:12:35"
	}, {
		name: "心刻爱",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-21 11:14:18"
	}, {
		name: "aiai910325",
		des: "比我想象的还要好",
		time: "2013-05-20 15:17:34"
	}, {
		name: "aiai910325",
		des: "很好，很满意，就是不知道怎么看雌雄",
		time: "2013-05-20 15:17:10"
	}, {
		name: "715758714",
		des: "雕刻很精致、样子也很好、很喜欢！",
		time: "2013-05-17 10:41:42"
	}, {
		name: "byjhbadge",
		des: "8错，谢谢卡当",
		time: "2013-05-13 14:53:18"
	}, {
		name: "byjhbadge",
		des: "挺有特色的，质量也不错",
		time: "2013-05-13 14:52:52"
	}, {
		name: "邦秋の枫叶志",
		des: "第一天买了，第二天就到了。快递挺快的！实物跟网上的还是有点差别的，不过，差别不大！挺喜欢的！！！身边有朋友说也想买！",
		time: "2013-05-12 21:04:00"
	}, {
		name: "bluesky50512",
		des: "看着不错，挺好看的",
		time: "2013-04-25 14:47:02"
	}, {
		name: "yzl1990",
		des: "这几天没在家，确认晚了。东西挺好的，对象戴上很好看。",
		time: "2013-04-11 09:16:03"
	}, {
		name: "chenhaide93",
		des: "不错 个人觉得大了点",
		time: "2013-04-02 16:38:17"
	}, {
		name: "858267077@qq.com",
		des: "8错，谢谢卡当",
		time: "2013-04-01 12:20:52"
	}, {
		name: "天堂隕落",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-26 19:44:30"
	}, {
		name: "dengyu9471",
		des: "很好，很满意，快递也挺快的，发货速度也快，但是看起来和图片上有一点差别，可能是光线问题吧，总体来说，比较满意。",
		time: "2013-03-19 18:43:12"
	}, {
		name: "huangdebao",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-19 09:53:28"
	}, {
		name: "_此女子、你伤不起",
		des: "比我想象的还要好",
		time: "2013-03-18 15:08:54"
	}, {
		name: "13783779039",
		des: "这次还不错，退换货服务、程序好，有信用",
		time: "2013-03-13 17:22:19"
	}, {
		name: "猪&nbsp;猪&nbsp;",
		des: "给儿子买 的，他很喜欢 ，但是我个人感觉还是 不太满意，因为表面较粗糙，不够光滑。不过快递还挺快的 ，还是给个好评吧！希望能改正，",
		time: "2013-03-12 16:37:23"
	}, {
		name: "yunsen123",
		des: "比我想象的还要好",
		time: "2013-03-12 14:19:00"
	}, {
		name: "Ziqing159",
		des: "宝贝收到了，发货速度相当给力，宝贝很漂亮。送给朋友，朋友挺喜欢的。挺值得。",
		time: "2013-03-07 19:28:19"
	}, {
		name: "命&运",
		des: "挺有特色的，质量也不错",
		time: "2013-03-04 16:04:08"
	}, {
		name: "197268ab",
		des: "GOOD",
		time: "2013-03-03 13:54:05"
	}, {
		name: "197268ab",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-03 13:52:24"
	}],
	4285: [{
		name: "透“见***",
		des: "很好！雕刻很精致，颜色很满意！特别是项链，手工编织的很好！样式，颜色都不错！项链跟坠子很配！早知道多买几个送人了！送货也挺快，而且包装很精美！服务态度很好！价格也很实惠，值了！",
		time: "2013/07/03 11:35"
	}, {
		name: "yun834327036",
		des: "还是比较满意的。就是邮政态度不怎么好。买来送给老爸的，款式很好看。",
		time: "2013-06-05 11:58:46"
	}, {
		name: "shuaicai520",
		des: "阿弥陀佛！善哉善哉！谢谢！",
		time: "2013-05-28 17:23:34"
	}, {
		name: "拯救钱包",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-26 21:18:42"
	}, {
		name: "yiguda6905581",
		des: "比想象中的要漂亮，很正的东西",
		time: "2013-05-23 16:19:10"
	}, {
		name: "zhongguoliliang",
		des: "看起来很不错。发货速度也相当快，服务很好",
		time: "2013-05-23 10:04:45"
	}, {
		name: "劳猪·布兰德",
		des: "亚克西",
		time: "2013-05-20 17:31:29"
	}, {
		name: "　Flying",
		des: "很精致·· ",
		time: "2013-05-19 20:39:45"
	}, {
		name: "w1127h",
		des: "和图片一样",
		time: "2013-05-19 13:20:45"
	}, {
		name: "梦之迅",
		des: "还不错，但是怎么这么轻啊，感觉象塑料",
		time: "2013-05-18 11:46:04"
	}, {
		name: "、Laughing",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-18 09:48:36"
	}, {
		name: "lihua0428",
		des: "运单都没写清楚，本来下午3点多就到了。但是运单上只写了几栋，没写几楼，也没写电话号码。后来还是我自己打了顺丰电话自己去拿的。希望下次注意，东西还可以，。",
		time: "2013-05-16 23:08:04"
	}, {
		name: "拈哚嶶笶の婲",
		des: "第三次购买了，还是觉得第一次的物品最完美，不是说质量不好，可能是天然石头，随机发货的缘故吧，总归有点小遗憾，每个顾客的需求都是不一样，但唯一一样的就是服务要更好点，期待下一次的购物！",
		time: "2013-05-16 11:37:25"
	}, {
		name: "kekecyx7",
		des: "8错，谢谢卡当",
		time: "2013-05-16 11:17:55"
	}, {
		name: "缘来丨迷念?你的温柔",
		des: "东西部错，就是邮寄时间久了点。",
		time: "2013-05-16 01:46:18"
	}, {
		name: "jianghe11838936",
		des: "物品还可以 但是我有个疑问 是没有宝石证书的么？？？？？",
		time: "2013-05-15 17:07:53"
	}, {
		name: "孤夜",
		des: "东西不错,就是黑了一点.金沙分布比较均匀,光感不是特别理想.",
		time: "2013-05-15 12:55:07"
	}, {
		name: "715758714",
		des: "雕刻很精致、样子也很好、",
		time: "2013-05-15 11:27:21"
	}, {
		name: "天聪",
		des: "做工很精细很好非常喜欢，但有两点不足，一个是龙眼也没带金光呀，第二个绳子接头处有点磨脖子",
		time: "2013-05-12 17:49:46"
	}, {
		name: "674805406",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-10 22:30:49"
	}, {
		name: "　ゅ　　　兔斯基゜",
		des: "买了两个 两个有点色差 不过总体还挺满意 嗯 就这些 给好评",
		time: "2013-05-10 19:39:44"
	}, {
		name: "luo132",
		des: "做工好精致。",
		time: "2013-05-08 10:07:02"
	}, {
		name: "阿昊",
		des: "还可以就是绳子短了点，脖子粗啊。",
		time: "2013-05-07 15:01:09"
	}, {
		name: "AA1181",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-06 20:46:55"
	}, {
		name: "lsl128888",
		des: "OKhttp://product.kadang.com/productDetail3860404.html",
		time: "2013-05-06 18:41:07"
	}, {
		name: "王瑞良",
		des: "描述相符，很精致，好做工。满意",
		time: "2013-05-06 13:31:24"
	}, {
		name: "冰",
		des: "hebhao",
		time: "2013-05-05 16:53:35"
	}, {
		name: "zgq1964512",
		des: "金曜石看着不错，做工漂亮给个好评。",
		time: "2013-05-05 12:59:24"
	}, {
		name: "inkan",
		des: "项链品相不错，光润，分量适中，和网页照片上基本一致，挂绳做工考究，给个好评。",
		time: "2013-05-05 10:28:10"
	}, {
		name: "ぁ笨小孩ぁ",
		des: "和照片一样，不过没有照片拍的那么光亮，要从侧面看就差不多了，很满意哦",
		time: "2013-05-03 17:21:18"
	}, {
		name: "稳得梆老",
		des: "物流超快，2天就到成都了，我都没有想到，同其他买家说的一样，项链很精致，就是颜色有点偏黑，不过我很喜欢",
		time: "2013-05-03 16:00:58"
	}],
	4397: [{
		name: "496***",
		des: "送给朋友的，朋友收到后很开心，很有创意，照片也比较清晰，做工也还不错，就是不知道保温效果怎么样。并且卡当网也特别热情，听说还附了信件，希望今后继续努力，要是能送点小礼物就更棒了···",
		time: "2013/06/24 08:56"
	}, {
		name: "422646341",
		des: "帮同事做的，说是送给父亲，很满意！",
		time: "2013-06-07 10:54:15"
	}, {
		name: "babyandrose",
		des: "很好，很满意",
		time: "2013-06-06 22:16:36"
	}, {
		name: "?ＡＲＫＩＮＧ?",
		des: "非常喜欢这款杯子，很有创意！",
		time: "2013-06-02 21:16:22"
	}, {
		name: "lin",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-06-02 18:08:14"
	}, {
		name: "贝",
		des: "太神奇了，好喜欢，购物最满意的一次，下次还来",
		time: "2013-06-01 12:06:27"
	}, {
		name: "﹀╯&nbsp;佬頭孑",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-31 13:29:25"
	}, {
		name: "っq-1n9ゞer'",
		des: "还不错，比较负责，物流给给力。哈哈，下次继续",
		time: "2013-05-30 19:49:33"
	}, {
		name: "﹏⒈種罘弃っ",
		des: "很好很不错，就是我的图片有部分不是很清晰，下次有时间要好好弄下图片，我喜欢这个创意",
		time: "2013-05-30 16:17:07"
	}, {
		name: "______囿伱、已满足",
		des: "GOOD",
		time: "2013-05-29 13:26:04"
	}, {
		name: "曾經、",
		des: "朋友收到了，说很好，给好评了。客服也很不错呢！赞一个。",
		time: "2013-05-28 21:32:23"
	}, {
		name: "痴人说梦。",
		des: "变色很快的 可以知道水烫不烫，很棒的杯子。",
		time: "2013-05-27 22:25:53"
	}, {
		name: "北极光",
		des: "东东很漂亮，到货速度也非常快！好评、好评加好评！",
		time: "2013-05-27 10:28:57"
	}, {
		name: "chinagaozhao",
		des: "比我想象的还要好",
		time: "2013-05-26 21:09:22"
	}, {
		name: "．﹖﹎`ˊ゛.莈-冇．﹖﹎`",
		des: "发货很快，杯子挺好",
		time: "2013-05-24 11:12:54"
	}, {
		name: "孑然",
		des: "东西很不错，黄豆全换的，很喜欢！",
		time: "2013-05-23 17:09:59"
	}, {
		name: "水",
		des: "很好 真的很不错 而且速度相当的快 好喜欢 谢谢 嘿嘿",
		time: "2013-05-22 15:00:27"
	}, {
		name: "苏&nbsp;婉乀&nbsp;。",
		des: "很不错,用黄豆兑换的,只花了10元邮费,",
		time: "2013-05-22 14:47:27"
	}, {
		name: "妷落哋朩耦",
		des: "好哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
		time: "2013-05-21 20:53:37"
	}, {
		name: "wlx199139",
		des: "8错，谢谢卡当",
		time: "2013-05-21 20:19:01"
	}, {
		name: "WUKT11",
		des: "物品效果很好，服务更好，谢谢在我老公生日前到，很满意！",
		time: "2013-05-20 13:37:14"
	}, {
		name: "631049544",
		des: "东西很好，物流很给力，原来以为制作周期需要3天，就提前下单了，没想到第二天就制作完成了，两天就收到了货、谢谢卡当，这个礼物朋友很满意，露出了久违的笑容，这个礼物非常的独特，可以说是世界上独一无二的，我爱卡当，希望卡当网越办越好，",
		time: "2013-05-20 13:36:45"
	}, {
		name: "liuil",
		des: "杯子很不错，很喜欢！",
		time: "2013-05-20 13:32:23"
	}, {
		name: "刚",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-20 11:07:06"
	}, {
		name: "Oo心悦君兮oO",
		des: "质量不错~小盆友很喜欢~交易愉快~！",
		time: "2013-05-14 20:07:48"
	}, {
		name: "彼*岸~",
		des: "照片挺好的，也挺清晰的，就是杯子质量一般，不过我觉得也对得起我买的价格，总体挺好吧。。。",
		time: "2013-05-14 10:45:20"
	}, {
		name: "︶ㄣSweety、bayゝ．&nbsp;",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-13 17:07:57"
	}, {
		name: "lhh9077",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-13 16:11:24"
	}, {
		name: "♂天天高☆♂",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-10 12:39:27"
	}, {
		name: "245755225@qq.com",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-07 23:56:41"
	}, {
		name: "gouping8384",
		des: "挺有特色的，质量也不错",
		time: "2013-05-07 22:00:00"
	}],
	4745: [{
		name: "敏敏",
		des: "妈妈非常喜欢，爱不释手，款式很精致！",
		time: "2013-05-10 19:51:20"
	}, {
		name: "Guan_di",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 14:46:35"
	}, {
		name: "nnlrx",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-18 11:57:24"
	}, {
		name: "kekecyx7",
		des: "挺有特色的，质量也不错",
		time: "2013-05-16 11:17:21"
	}, {
		name: "mdnygcb",
		des: "东西很满意，祝生意兴隆！",
		time: "2013-04-23 13:14:27"
	}, {
		name: "SAYXIAOZHU",
		des: "GOOD",
		time: "2013-03-12 22:33:45"
	}, {
		name: "517201706",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-05 08:17:39"
	}],
	4769: [{
		name: "1092275517@qq.com",
		des: "挺有特色的，质量也不错，和我想象中的一样好，我的老朋友也很喜欢，真的好高兴，谢谢！",
		time: "2013-03-13 21:00:38"
	}, {
		name: "zhang_rui9988",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-03 15:16:09"
	}, {
		name: "莫言ぜ清风",
		des: "东西不错，就是14颗戴的大了我自己去了3颗。顺丰就是快第二天就收到了",
		time: "2013-04-09 17:59:29"
	}, {
		name: "_&nbsp;Estelle",
		des: "不错..会一直光顾..希望卡当更新快一点.. 就是快递大哥态度不怎么..总体还是好的",
		time: "2013-03-23 02:34:26"
	}],
	4771: [{
		name: "Wanna&nbsp;Fuk?",
		des: "非常漂亮的耳环 之前还担心会太小了 现在收到货了之后非常满意 以后还会再买的",
		time: "2013-05-31 14:16:38"
	}, {
		name: "雨中的梦",
		des: "产品很漂亮，很喜欢",
		time: "2013-06-03 08:25:15"
	}, {
		name: "冭濄ゅ倔強",
		des: "比想象中的要小，但是很漂亮，颜色很亮，女朋友很喜欢！祝生意兴隆！",
		time: "2013-06-02 16:25:37"
	}, {
		name: "360869322@qq.com",
		des: "这个东西拿到的时候包装都坏了。就这点不舒服，送人还要重新去找个盒子",
		time: "2013-05-31 11:21:07"
	}, {
		name: "水深15米",
		des: "送货快，产品也很精致",
		time: "2013-05-28 22:11:59"
	}, {
		name: "卢尔穆",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-26 15:56:28"
	}, {
		name: "Cross&nbsp;POLO",
		des: "不错，速度也快！",
		time: "2013-05-22 17:47:31"
	}, {
		name: "朱福飞",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 18:13:37"
	}, {
		name: "cxl13159",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-18 21:36:43"
	}, {
		name: "（Stina）",
		des: "东西很精致，看着很有档次，不错不错！！！主要是实惠啊 ",
		time: "2013-05-15 18:17:00"
	}, {
		name: "抬头丶仰望",
		des: "没有失望 商品和看的一样 很好 下次还会买的",
		time: "2013-05-07 18:14:55"
	}, {
		name: "?",
		des: "比想象中要好 卖家很用心包装很精美 So beautiful!~还支持卡当~~",
		time: "2013-05-02 18:03:00"
	}, {
		name: "wangdfei2013",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-26 08:14:24"
	}, {
		name: "aland13",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-20 19:42:34"
	}, {
		name: "joycechl",
		des: "不错 她很喜欢",
		time: "2013-04-15 18:28:16"
	}, {
		name: "ㄡ落☆枫Ю",
		des: "东西很不错，还有礼品送，速度也快，当然好评了",
		time: "2013-04-08 18:14:59"
	}, {
		name: "yqniushuai163",
		des: "快递很给力！客服也OK，给个好评！",
		time: "2013-04-01 11:42:57"
	}, {
		name: "Always",
		des: "第一次在卡当购买，真的很细心诶，收到包裹后还没有拆，看到包装就很仔细，打开礼品查看后也很好 挺精美的 下次还会来 ^_^",
		time: "2013-03-30 17:28:00"
	}, {
		name: "yxnelson",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-16 00:51:33"
	}, {
		name: "wcb520lc",
		des: "很好，很满意常好看",
		time: "2013-03-15 16:35:59"
	}, {
		name: "wangdoubleyan",
		des: "很好，很满意",
		time: "2013-03-14 21:19:17"
	}, {
		name: "♂北斗七星♂",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-14 13:14:31"
	}, {
		name: "陌上柳絮",
		des: "GOOD",
		time: "2013-03-10 13:23:06"
	}, {
		name: "hu20042946",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-06 17:55:11"
	}, {
		name: "lian809@163.com",
		des: "这是第二次在卡当网上买东西了，经过验证为真品。我非常喜欢这里有个性的首饰，因此，我这次购买了两套。今天收到货，很精致，非常喜欢。等天气好一些，戴上后，再来晒单吧。",
		time: "2013-03-05 20:13:17"
	}],
	4901: [{
		name: "xunyixun",
		des: "制作很好 ",
		time: "2013-05-22 19:35:34"
	}, {
		name: "florenceyan",
		des: "很好，已经是第二次购买了。还会介绍朋友来做的。",
		time: "2013-05-22 00:55:42"
	}, {
		name: "&nbsp;有點ＸＸ",
		des: "图案还算清晰跟预览的一样。但图案很粘手，手感不是很好。感觉印的不是很好，就怕不用不到一个星期就掉色了！",
		time: "2013-05-15 19:31:09"
	}, {
		name: "or_only",
		des: "还好",
		time: "2013-05-15 17:27:26"
	}, {
		name: "florenceyan",
		des: "很喜欢，还要给朋友们做呢。",
		time: "2013-05-09 10:55:15"
	}, {
		name: "小妖贝儿",
		des: "手机壳是那种薄款的，扣上刚刚好很合适，没有不服帖的现象，我家宝贝的照片印制的也很清晰，是那种带点磨砂感觉得。只要拿出手机，就可以看见我家小宝贝，很幸福得。还可以随时和朋友们分享各自小宝贝的萌态。",
		time: "2013-05-07 13:16:12"
	}, {
		name: "徐晗",
		des: "送别人的，没看到",
		time: "2013-04-26 18:51:46"
	}, {
		name: "人生",
		des: "还可以",
		time: "2013-04-24 19:20:05"
	}, {
		name: "玲珑~三寸天堂",
		des: "油漆味重了点",
		time: "2013-04-20 11:33:11"
	}, {
		name: "The&nbsp;Last&nbsp;One",
		des: "还不错 就是有点贵了 不过一分货一分价了啊",
		time: "2013-04-18 22:36:21"
	}, {
		name: "LOVEHY333",
		des: "已经买了很多次了 很不错 快递很给力 来得很快 包装很好 ",
		time: "2013-04-13 17:49:50"
	}, {
		name: "wq343612881",
		des: "到货速度很快 我很喜欢",
		time: "2013-04-12 11:56:34"
	}, {
		name: "言卟_/甴衷",
		des: "GOOD",
		time: "2013-04-11 06:33:09"
	}, {
		name: "QQ会员，お吢ㄋ侞謿氺ザ",
		des: "挺有特色的，质量也不错",
		time: "2013-04-08 15:44:46"
	}, {
		name: "娄俊逸",
		des: "挺有特色的，质量也不错",
		time: "2013-04-02 12:44:43"
	}, {
		name: "Lilya",
		des: "给弟弟做的，没看到，应该很好吧！",
		time: "2013-03-29 13:49:39"
	}, {
		name: "這段情`仿佛傷了靈魂&nbsp;",
		des: "很漂亮，下次还会在订",
		time: "2013-03-29 12:35:28"
	}, {
		name: "Lisa_a",
		des: "收到了美美的手机壳，送给朋友的，超喜欢的。颜色也很好看的，以后选礼物，记得来卡当哦~~会推荐朋友来的。",
		time: "2013-03-27 10:24:38"
	}, {
		name: "Reon",
		des: "期盼之中，终于等到了心爱的东东，朋友很是喜欢,谢谢!",
		time: "2013-03-27 08:26:13"
	}, {
		name: "゛赤道边缘的向日葵丶",
		des: "比我想象的还要好.",
		time: "2013-03-24 17:55:01"
	}, {
		name: "sjp0421",
		des: "很好，很满意 昨天发货，今天上午就到了，东西也很好，真的很满意",
		time: "2013-03-23 10:46:36"
	}, {
		name: "〆&nbsp;啭裑ぜ蓠閞",
		des: "挺有特色的我，就是手机壳不怎么喜欢 如果有多种款式可以选就好了，质量确实不错",
		time: "2013-03-22 21:43:05"
	}, {
		name: "13545036616",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-20 09:53:24"
	}, {
		name: "小丫头",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-19 20:26:38"
	}, {
		name: "小丫头",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-19 20:26:29"
	}, {
		name: "Lisa_a",
		des: "东西不错，很精致 ，做出来的样子很美，比想象中还要好，送朋友的，朋友很稀饭，一定会再推荐朋友过来购买的。以后选礼物就到卡当了~~",
		time: "2013-03-19 14:32:37"
	}, {
		name: "溫柔的謊言",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-12 12:05:31"
	}, {
		name: "a5211508",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-09 19:55:43"
	}, {
		name: "a5211508",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-09 19:55:35"
	}, {
		name: "/ty想飞の猫o",
		des: "东西不错，服务很棒！就是手机壳气味太重，我都放了几天散味道了才敢用！",
		time: "2013-03-08 17:40:52"
	}],
	4928: [{
		name: "落寞の何苡歌",
		des: "忘记签收了，过了一个多星期才想起来，哈哈!东西很漂亮，她很喜欢哦！",
		time: "2013-05-22 10:46:52"
	}, {
		name: "xcaffi84",
		des: "挺漂亮的，不错",
		time: "2013-05-28 22:12:44"
	}, {
		name: "623597358",
		des: "我看着挺好，希望女朋友会喜欢。",
		time: "2013-05-27 21:12:54"
	}, {
		name: "yzq82040202",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-24 15:12:27"
	}, {
		name: "袁露辉",
		des: "感觉还可以吧 不知道女朋友喜欢把",
		time: "2013-05-19 14:02:09"
	}, {
		name: "weizhitueng1",
		des: "比我想象的还要好",
		time: "2013-05-14 21:43:41"
	}, {
		name: "︶ㄣ又又",
		des: "很好，很满意",
		time: "2013-05-11 21:22:54"
	}, {
		name: "秋千",
		des: "东西很好，服务也很好，快递特给力，",
		time: "2013-05-06 22:56:34"
	}, {
		name: "Mr.feng",
		des: "媳妇很满意撒",
		time: "2013-05-06 21:29:40"
	}, {
		name: "hanxiu",
		des: "比我想象的还要好",
		time: "2013-05-04 19:37:22"
	}, {
		name: "LAIJIAYU",
		des: "GOOD",
		time: "2013-05-03 12:01:36"
	}, {
		name: "lol110",
		des: "比我想象的还要好",
		time: "2013-04-22 11:47:21"
	}, {
		name: "ャβàdу",
		des: "颜色、宝石没有想象中的淡绿、感觉绿的有点过于灰、至于这个发夹、款式还算是比较好看吧、、、、、、、、",
		time: "2013-04-09 13:12:40"
	}, {
		name: "何时心中无尘",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-09 12:45:49"
	}, {
		name: "鍩`唁〆",
		des: "东西一般",
		time: "2013-03-29 21:51:33"
	}, {
		name: "王瑞祥",
		des: "一般般吧还可以",
		time: "2013-03-28 00:11:45"
	}, {
		name: "Don&nbsp;Coi",
		des: "很好，很满意",
		time: "2013-03-27 20:18:36"
	}, {
		name: "ラLucky★",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-21 18:33:47"
	}],
	4970: [{
		name: "wxlwxl",
		des: "非常感谢卡当，挺满意的！途中有很多问题客服都积极地给予解决了，好评！",
		time: "2013-04-30 16:16:33"
	}, {
		name: "　゛男人也可以笑得倾城。",
		des: "很快，很好，卡当，真的很用心，看见卡当的那封，致亲爱的用户，感觉很好，这是我在卡当第二次买东西了，卡当，一直做的很用心，谢谢，卡当",
		time: "2013-04-12 11:41:30"
	}, {
		name: "/xsＧUn`　～",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-15 20:26:13"
	}, {
		name: "fengzhi9983",
		des: "挺精致的，希望用起来也完美！",
		time: "2013-04-13 08:37:58"
	}, {
		name: "luozhen819",
		des: "其他的都还好，就是照片效果没有想象的好，还有表面怎么又这么多磨花的痕迹。。。",
		time: "2013-04-12 14:24:37"
	}, {
		name: "鋭鋭",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-03 16:54:59"
	}, {
		name: "gl_610",
		des: "很好，很满意",
		time: "2013-03-28 09:42:53"
	}, {
		name: "毕志常",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-23 19:30:33"
	}, {
		name: "QQ会员，★CRAB★&nbsp;",
		des: "比我想象的还要好",
		time: "2013-03-12 15:22:30"
	}, {
		name: "woldy",
		des: "图片有点暗，总体还凑合吧。",
		time: "2013-03-11 13:28:15"
	}, {
		name: "骑木马的小剑",
		des: "GOOD",
		time: "2013-03-10 18:58:12"
	}, {
		name: "蓝精灵",
		des: "东西挺好的，唯一的缺点是照片那面有几道划痕，送朋友的，感觉不是太满意，速度非常的快，杭州到长春，第一天发货第二天就到了",
		time: "2013-03-08 18:09:46"
	}],
	4979: [{
		name: "彩虹在***",
		des: "刚刚收到了，我好好检查看了一遍，项链真不错，品质也很好，没有瑕疵。跟卡当所描述的一样，发货也很快，卡当，名如其实的卡当一下就到了。第一次在卡当网买东西感到很满意。以后还有再来，希望卡当网越做越好，生意红火，卡当卡当继续卡当。",
		time: "2013/08/07 12:06"
	}, {
		name: "YQY123456789",
		des: "要高考了，选个礼物送儿子，祝他心想事成，考个好的学校，梦想成真，儿子收货后很开心也很激动。他打来电话诚挚的叫了声，妈妈:谢谢您！我一定让它陪伴我进考埸，就像您陪在我身边一样，认认真真的做好每道题，过好这道坎。",
		time: "2013-05-06 17:46:08"
	}, {
		name: "hsdaijin",
		des: "东西确实非常不错，有点小惊喜，对着天空看了一下，很通透，没有什么杂质，，雕刻的吗也是算中规中矩吧，不能说有非常精致，但是这个价钱是可以接受了，一次愉快的购物。准备拿去放在玻璃杯用水来消磁了",
		time: "2013-05-16 13:45:03"
	}, {
		name: "w745037557",
		des: "开始出了点问题，反应之后客服很快就给了回复，东西很好，过几天再买个手链！",
		time: "2013-06-04 20:01:01"
	}, {
		name: "linfangcxq",
		des: "8错，谢谢卡当",
		time: "2013-06-02 12:35:55"
	}, {
		name: "关德鹏",
		des: "和想象中一样好效果，很满意",
		time: "2013-05-31 16:26:26"
	}, {
		name: "依然",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-28 12:47:50"
	}, {
		name: "岁月微凉",
		des: "东西还行，一般般",
		time: "2013-05-27 21:29:08"
	}, {
		name: "/xin国米Reg/xin",
		des: "很不错，和我想的差不多 ，材质很透，很喜欢",
		time: "2013-05-27 09:49:23"
	}, {
		name: "Llnダ",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-26 18:15:54"
	}, {
		name: "AC君",
		des: "比我想象的还要好",
		time: "2013-05-26 15:09:47"
	}, {
		name: "zhenaitesheng",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-26 13:41:46"
	}, {
		name: "傾城者紅顔ζ",
		des: "很好，很满意",
		time: "2013-05-22 23:19:24"
	}, {
		name: "米耗子",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-22 21:06:25"
	}, {
		name: "fz3210",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-22 20:30:26"
	}, {
		name: "刺吢／",
		des: "第一次在卡当买东西，很不错。",
		time: "2013-05-21 21:16:18"
	}, {
		name: "Rise,、/(r)",
		des: "物件确实不错，就是石质太轻了 ",
		time: "2013-05-21 12:51:55"
	}, {
		name: "十八居士",
		des: "服务态度好，发货速度快，不错！",
		time: "2013-05-20 16:34:34"
	}, {
		name: "βθ侊焚烬zんī尖の廝淰",
		des: "做工值这个价，外形不错.快递也很给力！继续支持卡当",
		time: "2013-05-20 10:43:02"
	}, {
		name: "林根苗",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-19 20:27:11"
	}, {
		name: "huangyafei",
		des: "第一次在卡当购物，下午收到的。还可以，挺满意的，就是不知道是不是是真的冰种黑曜石？",
		time: "2013-05-19 19:09:43"
	}, {
		name: "郑康支",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-19 18:32:58"
	}, {
		name: "金大海",
		des: "做工再精细点就更好了",
		time: "2013-05-19 17:53:50"
	}, {
		name: "沙漠之舟",
		des: "很好，很满意",
		time: "2013-05-19 15:22:20"
	}, {
		name: "誰哙ゐ涐諪留?",
		des: "看起来还可以，收到货像个玻璃，",
		time: "2013-05-17 22:34:21"
	}, {
		name: "孤心",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-17 14:59:40"
	}, {
		name: "潇洒一剑",
		des: "挺漂亮的，透明度挺高的，实物与照片有色差，刀工在仔细一点就更给力了，感觉不错",
		time: "2013-05-16 17:55:50"
	}, {
		name: "byjyz7",
		des: "挺有特色的，质量也不错",
		time: "2013-05-16 11:11:06"
	}, {
		name: "377927653",
		des: "给力",
		time: "2013-05-15 20:14:56"
	}, {
		name: "feng12797",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-15 15:43:16"
	}, {
		name: "arlene916",
		des: "东西比想象的很精致，很喜欢。",
		time: "2013-05-15 12:22:21"
	}],
	5167: [{
		name: "づ旧时光、不在了╰",
		des: "东西非常好，我很喜欢。卡当的客服做的很好！我订的T恤非常满意！哈哈，完全符合我的要求，卡当的快递盒子上写的那段话很温馨！选择卡当，果然没错！",
		time: "2013-06-02 19:00:23"
	}, {
		name: "SMG10627",
		des: "8错，谢谢卡当",
		time: "2013-05-24 14:36:13"
	}, {
		name: "181170460@qq.com",
		des: "给朋友买的 说做的不错！",
		time: "2013-05-22 19:19:57"
	}, {
		name: "stargsp0074",
		des: "挺有特色的，质量也不错",
		time: "2013-05-15 22:11:05"
	}, {
		name: "stargsp0074",
		des: "比我想象的还要好",
		time: "2013-05-15 22:10:56"
	}, {
		name: "hq19920824",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-17 18:09:06"
	}],
	5228: [{
		name: "兰姿惠***",
		des: "抱着试下的态度，没有想到，真的很好的。非常喜欢。东西好，卖家服务也周到。还想再买的，有没有碧玺的，麻烦帮着推荐下。",
		time: "2013/06/13 12:26"
	}, {
		name: "zyl8152352",
		des: "东东不错，很好看，就是带手上有点点大了，送货速度很快，下次还上卡当网买东西，嘻嘻…给个好评吧！",
		time: "2013-05-09 13:49:12"
	}, {
		name: "-&nbsp;虐心",
		des: "8错，谢谢卡当",
		time: "2013-05-09 11:36:44"
	}, {
		name: "安子薇",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-05 18:57:53"
	}, {
		name: "mdnygcb",
		des: "物有所值。我会介绍我的朋友来这里。",
		time: "2013-04-27 20:59:27"
	}, {
		name: "数星星",
		des: "玛瑙不错,就是珍珠不够圆,希望以后珍珠弄圆点,小点无所谓!",
		time: "2013-04-26 17:47:44"
	}, {
		name: "yjwei8",
		des: "很好，很满意",
		time: "2013-04-26 16:06:04"
	}, {
		name: "xjyrabbit",
		des: "色泽不错。珍珠形状基本一致。但有一建议：因珍珠与玛瑙受摩擦表面都较容易磨损，因此建议在串珠子时采用每串一颗珠子后绳子打一个结以避免两颗珠子直接碰撞产生摩擦，这种方式不会影响到手链的美观的。",
		time: "2013-04-25 22:33:18"
	}, {
		name: "ㄨ莪。苁泚①個亾",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-19 23:47:44"
	}, {
		name: "李强",
		des: "还行",
		time: "2013-04-15 21:00:57"
	}],
	5365: [{
		name: "chqxzw123",
		des: "给女朋友买的，入手非常漂亮，晶莹剔透的，很赞的，尺寸可以再大一号就好了，各位，推荐买16cm的，15cm 的感觉有点小了，不过也得看你女朋友的手是大还是小哦 哈哈，还可以送二维码祝福，牺牲下，给各位看下我写的祝福！",
		time: "2013-05-06 18:57:58"
	}, {
		name: "185268861@qq.com",
		des: "产品很漂亮，很喜欢",
		time: "2013-06-03 08:17:16"
	}, {
		name: "benli1234",
		des: "速度很快，店家服务态度也很好",
		time: "2013-05-29 09:02:32"
	}, {
		name: "♂回眸?浅唱",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-29 10:11:43"
	}, {
		name: "心晴/xin",
		des: "GOOD",
		time: "2013-04-27 19:51:10"
	}, {
		name: "qiezi",
		des: "选了海蓝宝、粉珊瑚、粉晶，代表幸福、美容、人缘。很美！就是速度不够快，等了好几天才到货！",
		time: "2013-04-25 14:33:12"
	}],
	5462: [{
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Meow&nbsp;丶",
		des: "老妈收到很开心，就是慢了一天，母亲节都过来。有点大了，很漂亮，和图片一样，还附送个小礼袋，送人不错",
		time: "2013/05/13 17:54"
	}, {
		name: "liaosuq",
		des: "东西比想象中小好多啊，感觉送人有点感觉小气了，另外遗憾的是身份卡上的名字特意要改成朋友的，但没改成。总的来说还好吧，东西还是很精致漂亮的！",
		time: "2013/05/10 23:35"
	}, {
		name: "糖样年华",
		des: "妈妈很喜欢，只是颜色似乎没有图片上那么鲜艳呢，而且也没有图片上看起来的那么大，有点小失望啊！但是总结来还是很不错的，是母亲节礼物中不错的选择，不过如果增加一个可以刻字的东西就好了！这样会更加的有纪念意义不是吗？",
		time: "2013-05-10 23:35:48"
	}],
	5511: [{
		name: "swb361929840",
		des: "很不错，订过很多卡当商品有信誉，售后服务好，贵在货品真！没有欺诈浮夸！顶",
		time: "2013-05-27 17:58:27"
	}, {
		name: "zhf2248",
		des: "相当不错 酷 有型",
		time: "2013-06-05 13:27:44"
	}, {
		name: "Kevincui",
		des: "挺有特色的，质量也不错",
		time: "2013-06-04 22:46:38"
	}, {
		name: "ＩＨave&nbsp;Ｍy&nbsp;Ｆan&nbsp;",
		des: "很不错，订过很多卡当商品有信誉，售后服务好，虽然中间订单系统错误耽误了两天但是客服及时发货~",
		time: "2013-06-03 22:21:07"
	}, {
		name: "forlove630",
		des: "镜片还行就镜框单薄了！整体还行！一分钱一分货！",
		time: "2013-05-25 15:41:00"
	}, {
		name: "─╄OvЁ尐岢",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-22 18:29:08"
	}, {
		name: "&nbsp;?(?????)?Cheat",
		des: "后悔了 买冰蓝的好了 这个颜色太深了 不过质量 样子超棒 ",
		time: "2013-05-22 17:51:26"
	}, {
		name: "丨DJy丶小贱灬",
		des: "很好，很满意",
		time: "2013-05-20 16:44:16"
	}, {
		name: "小小快递员",
		des: "比我想象的还要好",
		time: "2013-05-14 19:40:18"
	}, {
		name: "忆丿梦落",
		des: "两天时间东西就到了，很快。眼镜挺不错的。就是镜片的颜色没有我想象的那么深。以前也买过一款戴了两年。东西挺实惠的。我想要镜面反光的。买的大家是不是都这么想的",
		time: "2013-05-14 17:35:52"
	}, {
		name: "kang504528",
		des: "东西不错 给个好评~！",
		time: "2013-05-10 17:55:29"
	}],
	5640: [{
		name: "xcyd0213",
		des: "挺好看的，就是很小",
		time: "2013-06-05 12:34:27"
	}, {
		name: "年複一年",
		des: "还可以 ",
		time: "2013-06-04 21:12:38"
	}, {
		name: "18721694790",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 10:04:10"
	}, {
		name: "mayli1968",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-21 09:26:30"
	}],
	5657: [{
		name: "凌杰",
		des: "东西做的不错，从曝光啊材质啊，都是不的。速度也蛮快的，开始还害怕在纪念日到不了呢。只不过贵了点。买给男朋友的，他看见之后很惊喜啊，笑的很灿烂。本来还说想带去公司显摆，这个他独一无二的礼物的，转念想，材质这么好，怕男同事拿去玩。。。笑死我了。",
		time: "2013/07/27 17:24"
	}],
	D441: [{
		name: "sl346278040",
		des: "此次定制生日报非常满意，客服一额非常耐心，出货速度快，快递也给力。打开看给女友定制的生日报很精美，不足就是好多板块不能写上自己想说的话，自己想说的话太少了，希望能有所改进。绝对的好评，不知道为什么网上那么多人说卡当网不好，我个人觉得非常的不错。",
		time: "2013-05-13 08:29:52"
	}, {
		name: "や上官?沁蝶°",
		des: "东西很赞 很精致 太喜欢了 给好朋友的惊喜 我和她认识的时间不是很长 但是我俩现在天天24小时在一起 一起上班 一起工作 一起下班回家 一起吃饭 一起逛街、、、什么都是一起，因为太了解她 所以就想给她个惊喜 之前母亲节就在卡当家给老妈定了一支康乃馨和底座 老妈就很喜欢 所以就又来卡当家 送亲朋好友礼物 一定要来卡当家 真的是各种惊喜 而且价格不贵 这次送朋友的礼物 我想她一定会喜欢的 完美",
		time: "2013-05-20 16:09:25"
	}, {
		name: "sl346278040",
		des: "产品非常不错，我是第3次购买了。",
		time: "2013-05-13 08:29:52"
	}, {
		name: "minmin1204",
		des: "8错，谢谢卡当",
		time: "2013-05-09 20:34:42"
	}, {
		name: "zzhangzzheng",
		des: "速度快，赞一个。东西不错。总之挺满意的。",
		time: "2013-05-09 19:51:14"
	}, {
		name: "守候._???????&nbsp;??l?",
		des: "东西很好，女朋友收到很开心！！！下单制作发货很给力！！！谢谢了！",
		time: "2013-05-03 10:51:02"
	}, {
		name: "liujunboaipanpan",
		des: "做工很好，我很喜欢",
		time: "2013-05-02 12:57:06"
	}, {
		name: "╭怎奈我年少℡",
		des: "各种满意，以后还会来的",
		time: "2013-04-30 09:48:33"
	}, {
		name: "rechine",
		des: "发货速度快呀，要的就是速度呀。而且看到快递给我的包裹很惊讶，当时一直以为那不是我的包裹，因为实在是比我想象中包裹大的多呀。原来生日报这么大。包装也很精细呀。。。打开看了一下感觉效果很好，唯一的缺失就是哥把里面的日期写错了，还是是把星期几写错了。、。",
		time: "2013-04-26 22:56:23"
	}, {
		name: "keguanaini",
		des: "真的很好哦！女朋友很喜欢呢！真是送给女生最好的礼物，又有心意又有诚意的好礼品",
		time: "2013-04-19 09:39:08"
	}, {
		name: "帅小白",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-14 14:54:59"
	}, {
		name: "931773592",
		des: "拿到东西后很开心很喜欢，实物与图片的差不多。送男朋友的希望他也喜欢。",
		time: "2013-04-06 13:51:31"
	}, {
		name: "tt囝",
		des: "照片的颜色显得太暗了，好像黑白的一样，比想象中差一点。。。",
		time: "2013-04-04 21:34:14"
	}, {
		name: "418784469",
		des: "很漂亮，包装很给力，支持",
		time: "2013-04-01 14:08:37"
	}, {
		name: "632636431",
		des: "一个字 大 两个字 很大 三个字特别大",
		time: "2013-03-30 19:37:21"
	}, {
		name: "baobaozhu198304",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-29 10:57:46"
	}, {
		name: "myy924",
		des: "很有特色 质量也很好 男朋友很喜欢。。。卖家发货速度很快 很满意",
		time: "2013-03-23 14:10:36"
	}, {
		name: "Damn&nbsp;you",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-21 15:16:35"
	}, {
		name: "dxlin01",
		des: "GOOD",
		time: "2013-03-20 20:22:12"
	}, {
		name: "13545036616",
		des: "礼品很有创意，孩子很喜欢。特殊日子还会再来。",
		time: "2013-03-20 09:52:47"
	}, {
		name: "913350090",
		des: "东西超喜欢，第一次买很惊喜，东西很有个性，物流也给力，谢谢卖家，下次还会来买，不要犹豫，绝对不会失望的",
		time: "2013-03-18 21:01:33"
	}, {
		name: "7923549lj",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-18 11:16:00"
	}, {
		name: "Sandy&nbsp;Jin",
		des: "比我想象的还要好",
		time: "2013-03-17 16:41:16"
	}, {
		name: "hvacstone",
		des: "照片有点点偏了。但是东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-15 09:02:03"
	}, {
		name: "莫克♀甜甜",
		des: "很好，很满意",
		time: "2013-03-12 16:05:13"
	}, {
		name: "Mean",
		des: "GOOD 非常好，都说很漂亮很精致",
		time: "2013-03-04 19:37:38"
	}, {
		name: "xujiajia1314",
		des: "好评，非常喜欢，一如既往的好！",
		time: "2013-03-03 15:05:42"
	}],
	D1095: [{
		name: "fff***",
		des: "是很好，虽然有点小插曲，不过送给老公的情人节礼物，还是让他小小感动了回。很幸福哦，一定支持，下次继续。",
		time: "2013/07/24 10:13"
	}, {
		name: "&nbsp;浅黛微妆、",
		des: "做工非常精美，机身犹如镜面，而且快递也很迅速，我很喜欢，感谢卡当网，以后一定会再光顾的！",
		time: "2013-06-01 14:04:43"
	}, {
		name: "田甜",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-28 01:23:46"
	}, {
		name: "mraz818",
		des: "这个火机很小巧精致。缺点就是表面太光了，容易留下指纹。还是很满意的。",
		time: "2013-05-22 15:48:49"
	}, {
		name: "╰妃ざ恃宠而骄◇◆",
		des: "看起来还不错吧",
		time: "2013-05-16 19:24:13"
	}, {
		name: "风一样的汉子",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-27 11:17:04"
	}, {
		name: "prettybo9",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-22 16:08:42"
	}, {
		name: "依恋、抱歉&nbsp;.",
		des: "还没送出去·不过看起来好像还不错·",
		time: "2013-04-21 18:32:04"
	}, {
		name: "　　　　　　　　　　刘。",
		des: "GOOD",
		time: "2013-04-20 10:09:35"
	}, {
		name: "lhh55",
		des: "还不错，唯一有点点问题就是开口有点松，其他都挺好的 只是不知道那个他会不会喜欢",
		time: "2013-04-18 11:18:42"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "GOOD",
		time: "2013-04-09 11:52:49"
	}, {
		name: "qq520yy",
		des: "产品很漂亮，上面的字也很漂亮，喜欢！",
		time: "2013-04-07 11:27:47"
	}, {
		name: "|白羊座.",
		des: "挺好的，刚拿到手里的时候感觉很不好，玩一段时间，磨磨就好了！",
		time: "2013-04-06 17:07:45"
	}, {
		name: "zly0420",
		des: "大赞~",
		time: "2013-04-06 15:23:17"
	}, {
		name: "第三读者",
		des: "GOOD",
		time: "2013-04-02 22:28:04"
	}, {
		name: "ganping",
		des: "挺好的，就是感觉有点轻。物流也很给力，很快就收到了。很不错",
		time: "2013-04-02 13:37:52"
	}, {
		name: "liyanhang",
		des: "比我想象的还要好",
		time: "2013-04-02 10:06:43"
	}, {
		name: "无名指的等待",
		des: "很好老公很喜欢",
		time: "2013-03-29 21:59:07"
	}, {
		name: "我..隐身",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-26 22:11:12"
	}, {
		name: "491081345",
		des: "东西很精致，是老公一直想要的，他非常喜欢，收到后一直拿在手里把玩，那上面刻着我的表白和名字，是爱的礼物。非常感谢，祝生意兴隆！",
		time: "2013-03-26 16:47:43"
	}, {
		name: "qin9825",
		des: "还不错！谢谢卡当！",
		time: "2013-03-24 11:10:31"
	}, {
		name: "Lena&nbsp;Guo",
		des: "GOOD",
		time: "2013-03-23 14:05:18"
	}, {
		name: "aerrysuki",
		des: "非常感谢，特意跟客服说了我男友生日，她们很热情的给我做了提前的处理，在我男友生日前送到的！实物很漂亮！！！~",
		time: "2013-03-20 15:57:09"
	}, {
		name: "潇洒小姐╰",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-20 08:48:10"
	}, {
		name: "?&nbsp;爱要坦荡荡丶",
		des: "实物很精致,比图片看起来要好看哦,第一次在卡当网买东西,非常满意,以后有需要会经常光临的。",
		time: "2013-03-18 11:52:23"
	}, {
		name: "fangjiang",
		des: "挺有特色的，质量也不错",
		time: "2013-03-16 13:54:07"
	}, {
		name: "忘记是从何时开始的&nbsp;?",
		des: "东西很喜欢，老公说不是正品。不过还是很特别的，毕竟是定制的，朋友都说太浪漫了。快递也相当的给力啊，还以为昨天收不到呢，结果下午就收到了。下次还会继续关注的",
		time: "2013-03-15 09:35:40"
	}, {
		name: "妳是我戒不掉的烟",
		des: "感谢卡当、顶起",
		time: "2013-03-14 13:49:02"
	}],
	D1135: [{
		name: "guomingchan",
		des: "定了几件东西，它是最满意的！喜欢！相信送闺蜜，她会感动到的！继续支持！",
		time: "2013-04-28 17:31:03"
	}, {
		name: "605248436",
		des: "挺有特色的，质量也不错",
		time: "2013-04-21 12:24:39"
	}, {
		name: "夕岸微草灬",
		des: "很好，很漂亮，非常满意，快递也很给力，包装也很好",
		time: "2013-03-22 20:56:07"
	}, {
		name: "张倍源",
		des: "挺好看的…^-^.....给你好评， 快递也很快",
		time: "2013-03-15 17:41:25"
	}, {
		name: "That&nbsp;Girl-",
		des: "挺有特色的，质量也不错",
		time: "2013-03-09 11:52:46"
	}, {
		name: "tangzhibiao",
		des: "8错，谢谢卡当",
		time: "2013-03-04 09:52:33"
	}],
	D1451: [{
		name: "fis***",
		des: "不好意思评价晚了。。给妈妈买的生日礼物，妈妈很喜欢，刻的字也很清晰。因为在外工作不能回家，谢谢卡当网帮我给妈妈送去祝福。叫弟弟拍的照片，开了闪光灯，可能会有点影响图片效果。。",
		time: "2013/06/08 23:21"
	}, {
		name: "∮紫色妖猫∮",
		des: "非常好，老妈好喜欢。卡当服务没的说，我8号下的单，11号就收到了，让老妈在母亲节前收到了惊喜。很好很好，一开始我还担心下单匆忙时间上太赶，不能赶上母亲节呢。呵呵。下个月父亲节希望卡当也能推出好的主意，让我们也给老爸送上一份心意。",
		time: "2013-05-14 11:20:43"
	}, {
		name: "sunlei15l",
		des: "老妈看到上面的字，哭了半天，激动的不行了，值了！",
		time: "2013-05-11 20:25:44"
	}, {
		name: "木馬",
		des: "母亲节送妈妈的 妈妈很喜欢",
		time: "2013-05-19 13:01:28"
	}, {
		name: "色丶彩",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-16 20:38:54"
	}, {
		name: "雨中漫步",
		des: "很好，很满意",
		time: "2013-05-15 18:05:10"
	}, {
		name: "1isongchunyan",
		des: "老妈很开心，下次还来！",
		time: "2013-05-15 12:55:48"
	}, {
		name: "chen7578",
		des: "很精致,家人都特喜欢!",
		time: "2013-05-13 23:14:55"
	}, {
		name: "xyrocket",
		des: "手感很好，发货非常快，赶在目前节当天送到，非常感谢~",
		time: "2013-05-13 22:52:35"
	}, {
		name: "amywang321",
		des: "东西整体还不错吧，就是辛苦的苦字刻断点，影响了整体美观，跟客服反应后，也愿意重新刻个给我，服务态度栀子比之前一个客服好多了",
		time: "2013-05-13 10:34:25"
	}, {
		name: "夏日蔷薇",
		des: "很好，很满意",
		time: "2013-05-13 09:36:54"
	}, {
		name: "潶铯￡翅膀ぁ",
		des: "这个东西怎么说？还是很不错的，物美价廉，就是那个“爱”字刻得不是很好，其他都还可以啦，有点冰冰的感觉，老妈很喜欢，一个劲的问价钱，但都没告诉她，只要她喜欢，其他都不重要，多次在卡当买礼物了，自己也有，也送过人，还是很不错的，以后有需求，还是会继续光顾的。希望越办越好！！！！！！！！！！！！！！！！！！！！！！！！生意红火！！！！！！！！！！！！！！！！！！！！！",
		time: "2013-05-12 22:52:39"
	}, {
		name: "404180285",
		des: "比我想象的还要好",
		time: "2013-05-12 19:59:42"
	}, {
		name: "癫狗制作",
		des: "客服相当到位",
		time: "2013-05-11 16:18:41"
	}, {
		name: "偶然的邂逅",
		des: "GOOD",
		time: "2013-05-11 14:20:28"
	}, {
		name: "lx198914",
		des: "很好很强大，为什么没有发票呢，只有一个货物清单",
		time: "2013-05-10 16:25:19"
	}, {
		name: "w251963567",
		des: "东西不错就是刻字上面有点伤",
		time: "2013-05-09 17:44:03"
	}, {
		name: "water0828",
		des: "直接送到妈妈手中的，东西我暂时没看见，打过电话了，妈妈挺喜欢的",
		time: "2013-05-08 20:11:32"
	}, {
		name: "孤獨@凱凱",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-08 19:37:21"
	}, {
		name: "9C5E538BAD92C2C1388F988888D54D86",
		des: "手链很好 项链没有图片上的精致",
		time: "2013-05-08 16:22:15"
	}, {
		name: "韩超",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-08 10:39:27"
	}, {
		name: "254468837@qq.com",
		des: "8错，谢谢卡当",
		time: "2013-05-07 10:33:26"
	}, {
		name: "1314tai",
		des: "来的晚了一点 礼品很漂亮 这个价位挺值的",
		time: "2013-05-07 06:34:19"
	}, {
		name: "圝◤陳項◥圝",
		des: "我觉得在物品与礼盒的放置上可以再提升下",
		time: "2013-05-03 14:13:29"
	}, {
		name: "&nbsp;&nbsp;&nbsp;Gucci&nbsp;Gu",
		des: "产品还不错。挺满意",
		time: "2013-05-02 20:58:41"
	}, {
		name: "xq18706659708",
		des: "挺好的，给母亲买的，不错",
		time: "2013-05-02 17:00:09"
	}, {
		name: "渃渃",
		des: "挺有特色的，质量也不错",
		time: "2013-05-01 17:43:20"
	}, {
		name: "245755225@qq.com",
		des: " 东西不错 物流给力 ",
		time: "2013-04-30 17:22:36"
	}, {
		name: "玩伱才↘与伱暧昧",
		des: "很好，很满意",
		time: "2013-04-30 13:53:15"
	}, {
		name: "江南烟雨",
		des: "很不错，很喜欢！快递超好赞一个，谢卡当为朋友.爱人的友谊润油加彩！",
		time: "2013-04-28 09:41:48"
	}, {
		name: "抱茎苦荬菜",
		des: "周一下单，周三下班时就收到了，这次卡当真是神速，本来还担心赶不上妈妈的生日呢。第一次在卡当买玛瑙制品，个人感觉刻字不如以前买过的水晶项链、手表产品刻得精细，也许是母亲节订单多的缘故？笔画之间有的刻得太深，算是此次购物的一点小瑕疵吧。吊坠纹理透光看特别好看。相信妈妈会喜欢的。",
		time: "2013-04-27 15:47:17"
	}],
	D1475: [{
		name: "santa1987",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-30 23:45:29"
	}, {
		name: "角落！",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 18:05:39"
	}, {
		name: "liuil",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 13:32:34"
	}, {
		name: "周星宇",
		des: "感觉码子和订的稍微有点不合男士那款有点大，女式那款还不知道是否合适，但应该不影响佩戴，宝贝还是蛮可以的、、、",
		time: "2013-05-12 12:22:33"
	}, {
		name: "若雨飛揚",
		des: "8错，谢谢卡当",
		time: "2013-05-06 20:55:58"
	}, {
		name: "林、某某",
		des: "稍微有点大，还好",
		time: "2013-05-01 14:34:44"
	}, {
		name: "Karan",
		des: "失策 尺寸偏大一点点，只能戴一指了",
		time: "2013-03-27 21:12:28"
	}, {
		name: "我是谁的唯壹",
		des: "GOOD",
		time: "2013-03-18 22:21:03"
	}, {
		name: "喜欢你的笑脸",
		des: "东西不错，服务很棒，女朋友也很喜欢~",
		time: "2013-03-14 21:11:29"
	}],
	D1537: [{
		name: "ザoО***",
		des: "很满意，狠给力，服务好，耐心解答，安排发货，我要的宝贝比较急，昨天刚下的单，让星期三一定送到的，客服说正常可以送到，可以跟催订单！尽量保证送到！哈哈，今天一早就送到了，包装很严格，保证了宝贝的质量，还用了冰袋！太好了……",
		time: "2013/07/23 09:16"
	}, {
		name: "fre***",
		des: "女朋友看到的时候兴奋地不得了，连连要我把外面的包装带重新系好，舍不得动任何一块里面的巧克力……虽然没能一起分享巧克力，但她真的被惊喜到了~桃心的巧克力非常的漂亮，再配上定制的字，绝对是一次心动的体验！ 可惜，这种行为却只第一次比较的有意义。",
		time: "2013/06/25 21:47"
	}, {
		name: "1210561909",
		des: "8错，谢谢卡当",
		time: "2013-05-30 12:30:49"
	}, {
		name: "wuyushaa",
		des: "速度很快，而且帮我解决了送什么礼物的纠结，她收到了很开心，谢谢卡当",
		time: "2013-05-29 17:49:28"
	}, {
		name: "zaishikenan",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-25 17:18:15"
	}, {
		name: "忧郁的乐章&EASON",
		des: "她说不错，挺好吃的",
		time: "2013-05-25 09:49:50"
	}, {
		name: "坟墓是你我的终点站°",
		des: "挺有特色的，质量也不错",
		time: "2013-05-24 21:18:23"
	}, {
		name: "vikpiano",
		des: "不错！女朋友非常喜欢！就是女友说巧克力上的字丑了些。",
		time: "2013-05-23 18:22:27"
	}, {
		name: "halibote_29",
		des: "很有特色，很喜欢。。",
		time: "2013-05-20 23:53:37"
	}, {
		name: "q568408243",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 22:12:39"
	}, {
		name: "liubo4065987",
		des: "感谢卡当，本人不是一个善于花心思在礼物上的人，爱情纪念日里幸亏有你，让我和我的爱人度过了温馨感动的时光……以后还会多光临的……加油，大家都要幸福哟……",
		time: "2013-05-19 23:43:09"
	}, {
		name: "Ay&nbsp;Tsao",
		des: "蛮好的，朋友很喜欢！",
		time: "2013-05-19 11:52:46"
	}, {
		name: "lihaoma236",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-13 23:39:47"
	}, {
		name: "wangds298",
		des: "快递速度很快，虽然盒子有一点变形，但整体不太影响，厂家很细心的放了蓄冷剂，给个好评",
		time: "2013-05-10 18:42:32"
	}, {
		name: "gc120720",
		des: "女朋友觉得超好！！！！！！！！！！！！",
		time: "2013-05-10 12:29:08"
	}, {
		name: "suwenjuan1",
		des: "包装包的特别保险，很实在~~~~美味的巧克力啊~~~~友很喜欢~~",
		time: "2013-05-07 16:52:31"
	}, {
		name: "romanjolin",
		des: "GOOD",
		time: "2013-05-02 22:12:01"
	}, {
		name: "Care&nbsp;",
		des: "非常好 !!!",
		time: "2013-05-01 12:00:47"
	}, {
		name: "sulianglinag",
		des: "比我想象的还要好",
		time: "2013-04-28 23:01:13"
	}, {
		name: "εЗ．＂&nbsp;Ο&nbsp;У",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-27 17:50:02"
	}, {
		name: "风癫达人",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-27 07:30:29"
	}, {
		name: "theoneshen",
		des: "=-= 拿到巧克力，包装很好，发的顺丰快递星期天订单，星期二早上就到了，原本3天的加工时间，2天就搞定了。客服的服务态度也很好，让她送个小礼品也有送噢~下次再来买，送朋友满好的~",
		time: "2013-04-23 10:26:06"
	}, {
		name: "shiqiang2008180223",
		des: "很不错繁荣一款个性礼品！之前也送她很多次巧克力，但这一次的反应是最最强烈的！经营婚姻就应该时常有一些小插曲，惊喜！如果可以多写些内容就更棒了！",
		time: "2013-04-22 16:51:49"
	}, {
		name: "＼圊國圊峸↗",
		des: "GOOD",
		time: "2013-04-22 00:44:35"
	}, {
		name: "hjz7269",
		des: "包装好靓啊~~快递很快！赞！！！",
		time: "2013-04-19 13:21:40"
	}, {
		name: "V&nbsp;唯愛",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-19 06:04:54"
	}, {
		name: "xingh163",
		des: "巧克力很漂亮也很好吃哦 很赞！",
		time: "2013-04-15 18:19:37"
	}, {
		name: "ly254894463",
		des: "以前别人送我吃了觉得宝贝好吃 ，这次送别人希望可以喜欢哈",
		time: "2013-04-14 17:39:57"
	}],
	D1579: [{
		name: "想念回***",
		des: "东西真的和图片无差别，在卡当买过多次东西了。真的很漂亮。买的礼物女友特别喜欢。女友说这样有心意的礼物是她一生中收到最珍贵的东西。我听着心里特别高兴。以后还在卡当买礼物，希望卡当越办越好",
		time: "2013/07/21 20:04"
	}, {
		name: "）￣&***",
		des: "很好，挺精致的，不错，希望她能喜欢！最后，祝她生日快乐！！！！！",
		time: "2013/07/21 12:29"
	}, {
		name: "半路失踪",
		des: "快递速度很快，头天订的，第二天中午就到了，说实话快得有点超出我的意外了，很赞！东西看到跟我在网上看到的基本一模一样，颜色，做工，样式都很不错，很满意，大小跟我预想中的差不多，真的很赞！",
		time: "2013-05-28 19:27:52"
	}, {
		name: "939354",
		des: "送给朋友的，很满意，很漂亮！",
		time: "2013-06-04 09:37:03"
	}, {
		name: "偏爱",
		des: "东西很不错 这是订购的第二个了 包装很好 卡当网服务真的很不错 快递也很快 真心赞一个",
		time: "2013-06-03 13:35:42"
	}, {
		name: "袁德智",
		des: "挺有特色的，质量也不错",
		time: "2013-06-02 20:32:27"
	}, {
		name: "476790650",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-31 20:31:03"
	}, {
		name: "a723983946",
		des: "东西不错，那个字吧有点瑕疵，总的来说还好、是很好的",
		time: "2013-05-29 11:59:02"
	}, {
		name: "tangxinwangdan1314",
		des: "GOOD",
		time: "2013-05-27 10:45:07"
	}, {
		name: "谭嘉良",
		des: "东西还不错，就是刻字好像不那么好",
		time: "2013-05-27 10:42:55"
	}, {
		name: "305065168",
		des: "快递 很给力。东西成色和网上的基本一样。很好的东西。女朋友很喜欢。。我也很满意。希望以后能够继续在这里购买到称心如意，物超所值的好东东，呵呵。希望卡当网站越办越好哦！！！",
		time: "2013-05-25 19:33:29"
	}, {
		name: "?&nbsp;ヾ&nbsp;等一个爱人°",
		des: "8错，谢谢卡当",
		time: "2013-05-25 18:07:26"
	}, {
		name: "844534413",
		des: "很好，朋友很喜欢。本来朋友生日不知道送什么好，这是最好的礼物，又可以制作朋友的名字在上面，很有心意，还有，就是收货也非常快，能及时在朋友的生日收到礼物，感觉和开心，以后还会来买，呵呵呵呵呵呵。。。开心。。",
		time: "2013-05-24 17:24:33"
	}, {
		name: "§☆莹舞林心☆§",
		des: "老婆喜欢",
		time: "2013-05-23 11:53:52"
	}, {
		name: "Endy",
		des: "项链很不错，第一感觉很好，商家包装也很用心，希望质量也一样好，哈哈！",
		time: "2013-05-22 20:52:27"
	}, {
		name: "yurang282",
		des: "不错 发货速度也很快 东西和图一致",
		time: "2013-05-22 16:52:12"
	}, {
		name: "╲灬杰灬ゞ",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 10:43:47"
	}, {
		name: "liujinghong",
		des: "东西不错，价格可以接受，下次还会光顾",
		time: "2013-05-21 14:54:26"
	}, {
		name: "1isongchunyan",
		des: "给朋友买的，很喜欢，好评！",
		time: "2013-05-21 13:16:25"
	}, {
		name: "Millerr",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-20 22:44:28"
	}, {
		name: "HYWAN1314",
		des: "东西很漂亮，她很喜欢，邮寄速度超快，下次还来。。",
		time: "2013-05-20 20:32:53"
	}, {
		name: "欣赏你╮不太迂腐的靓丽",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 06:31:43"
	}, {
		name: "didi0903",
		des: "满意 不错 女朋友挺喜欢的 ",
		time: "2013-05-19 11:38:18"
	}, {
		name: "woshita",
		des: "挺有特色的，质量也不错",
		time: "2013-05-18 23:05:27"
	}, {
		name: "cgx533",
		des: "buzd 不知道怎么样 感觉一般般吧 以物传情是目的",
		time: "2013-05-18 17:31:47"
	}, {
		name: "heting88",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-18 14:34:48"
	}, {
		name: "四道口",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-17 18:06:59"
	}, {
		name: "潘张炜",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-17 12:23:23"
	}, {
		name: "疑是落九天",
		des: "项链不错，大小、重量适中，钻的色泽很纯，海蓝色夏天更给人清凉的感觉，女朋友很喜欢。物流的速度也很快，周一下午下的单，周三下午就收到了。以后有机会还会在卡当网买礼物。",
		time: "2013-05-16 14:17:13"
	}, {
		name: "s_kid",
		des: "坠子很漂亮，做工也不错，就是链子连接处较细，怕会弄断，总的不错，下次还会购买",
		time: "2013-05-16 14:11:21"
	}, {
		name: "沉沦她的美、",
		des: "这款项链哦我关注了很久，一直在犹虑。看了很多关于四叶草的项链，觉得还是这个最合适，一起我还买了一块手表，手表我还是蛮喜欢的。嘿嘿，刚买来时 我看了下第一印象是不错的。对了，这个邮件的上面贴了一个标签，我感觉很不错，在网上买东西这么多，还是第一次见到这么贴心的老板，不错，，不错给个大大的好评吧！。对了，我想问下我那天下午还买了两个蓝牙耳塞，怎么还没到帐啊，0.0麻烦催下啊，我看了下记录，是没显示发货的，而我手机又有信息说发货了，项链和手表寄得很快，希望我的耳机速度点啊，，哈哈，拜托了啊！",
		time: "2013-05-15 21:54:55"
	}, {
		name: "蝶の伊/可爱?lily&nbsp;cheng",
		des: "不错的宝贝哦",
		time: "2013-05-15 20:08:57"
	}],
	D1595: [{
		name: "pho***",
		des: "买来过七夕的项链。还不错，看起来还挺漂亮的，样式简简单单……刻的对方的英文名，在反面，很隐蔽。给大家点建议，刻的字不宜过长，简单几个英文字母或者单个汉字会比较好一点。这大夏天的出汗太多，还没戴，所以就不知道会不会掉色了，希望不会掉色吧……",
		time: "2013/08/04 20:31"
	}, {
		name: "hwc_163",
		des: "产品质量很好,跟图片一样,我很喜欢,我老婆肯定也很喜欢的!",
		time: "2013-05-28 00:05:10"
	}, {
		name: "lei0306",
		des: "很快就收到东西了，比我想象的好，男友也蛮喜欢的~看起来有质感~",
		time: "2013-05-09 14:28:35"
	}, {
		name: "我只能说这世道变了",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-25 13:24:16"
	}, {
		name: "小羽",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-25 13:06:58"
	}, {
		name: "yangjia203",
		des: "发货速度很快~东西挺好~~谢谢",
		time: "2013-05-21 13:10:13"
	}, {
		name: "511427",
		des: "东西很好，很好看。",
		time: "2013-05-20 14:27:17"
	}, {
		name: "爱音乐ˇ爱春天つ",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-17 15:04:52"
	}, {
		name: "cardouno",
		des: "这么快就收到了，货物也还好~~",
		time: "2013-05-17 13:39:32"
	}, {
		name: "734647576ke",
		des: "上次的缺了钻，给补发了一个，客服态度也很好，满意",
		time: "2013-05-14 23:21:54"
	}, {
		name: "13432951605",
		des: "货已经收到了，快递速度挺快的····就是有些担心这些字体会掉呢····上面的装饰很精致，装饰得很好，就是男款的有点大了，如果小点的话可能会更好点··虽然还没有带上，但看上去很大方得体，很有质感··果断给好评。",
		time: "2013-05-13 18:39:14"
	}, {
		name: "⑿金太阳",
		des: "钛钢很精致 就是刻的字有点模糊！",
		time: "2013-05-10 13:28:44"
	}, {
		name: "joyce2013",
		des: "虽然刻的字比较小，但整体感觉不错，已经带上了",
		time: "2013-05-05 16:08:15"
	}, {
		name: "心灯",
		des: "吊坠还不错，就是字感觉有点小，链子感觉不是很合适，不过总体来说还是蛮不错的。",
		time: "2013-05-02 22:58:15"
	}, {
		name: "tb_5737986",
		des: "GOOD",
		time: "2013-05-02 13:12:04"
	}, {
		name: "?節奏?轮滑",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-29 13:05:19"
	}, {
		name: "遇梦而留&nbsp;随梦而飞",
		des: "比我想象的还要好",
		time: "2013-04-24 17:31:26"
	}, {
		name: "bss943",
		des: "挺有特色的，质量也不错",
		time: "2013-04-24 15:27:30"
	}, {
		name: "jscvip5",
		des: "好",
		time: "2013-04-22 12:12:07"
	}, {
		name: "余诗楠",
		des: "8错，谢谢卡当",
		time: "2013-04-18 18:52:46"
	}, {
		name: "ャ阳光不冷ャ",
		des: "",
		time: "2013-04-15 18:08:59"
	}, {
		name: "newbobo8",
		des: "很漂亮，很精致，送给女朋友当周年礼物的，她也很喜欢啊，哈..",
		time: "2013-04-12 13:14:26"
	}, {
		name: "瑷仟☆彡∧(&nbsp;&#39;Θ&#39;",
		des: "很好，很满意",
		time: "2013-04-11 21:39:51"
	}, {
		name: "『在云端』",
		des: "吊坠挺漂亮的，链子一般。整体很好看，赞一个",
		time: "2013-04-10 13:45:11"
	}, {
		name: "ジ綄镁の尐雅",
		des: "链子比想象中粗一点、长一点，也没想象中那么精致，不过款式还可以，希望不会褪色。",
		time: "2013-04-09 09:54:24"
	}, {
		name: "xxah94",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-03 20:24:32"
	}, {
		name: "617446531",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-01 13:16:54"
	}, {
		name: "luxinrui",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-30 17:06:10"
	}, {
		name: "西土大耳",
		des: "第一次在卡当网上购物，感觉真的很好。质量不用说，绝对一流，而且发货时间真的很快。收到的那一瞬间，我迫不及待的打开，和我定制时看到的一样，尤其那特别镌刻的文字，好喜欢。以后我会常来的，爱你，卡当。",
		time: "2013-03-30 10:45:27"
	}, {
		name: "kkuy_520@163.com",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-27 21:19:48"
	}, {
		name: "王永周",
		des: "喜欢很久了，很满意！！！",
		time: "2013-03-27 13:03:18"
	}],
	D1597: [{
		name: "中国武***",
		des: "说句实话，卡当的东西没有一次让我失望过，一年了，女朋友已经成为我媳妇，谢谢卡当给予我的帮助",
		time: "2013/07/18 16:44"
	}, {
		name: "康秀娟",
		des: "戒指很漂亮，钻石很闪，好评，生意兴隆哈。",
		time: "2013-05-10 16:29:54"
	}, {
		name: "康秀娟",
		des: "戒指很漂亮，钻石很闪，好评，生意兴隆哈。",
		time: "2013-05-10 16:29:54"
	}, {
		name: "小茹儿",
		des: "非常喜欢",
		time: "2013-05-10 21:35:42"
	}, {
		name: "我心依旧",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-03 21:08:34"
	}, {
		name: "╱/.①輩孒oоΟ",
		des: "很不错的,就是稍大点",
		time: "2013-04-27 17:31:45"
	}, {
		name: "居里夫人",
		des: "宝贝确实还不错。。以后会多多光顾。呵。。。",
		time: "2013-04-17 20:06:34"
	}, {
		name: "kathy_yy",
		des: "产品很美，戴着也很好看",
		time: "2013-04-12 20:25:17"
	}, {
		name: "义薄云天【利达批发部】",
		des: " 不错 做工很精致，产品很漂亮，我很喜欢 大小也刚好 不过是不是纯银有待鉴定",
		time: "2013-04-10 14:32:21"
	}, {
		name: "741859364",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-04 20:10:36"
	}, {
		name: "WHLZJG",
		des: "快递速度超快，第二天就收到了。",
		time: "2013-03-31 17:23:35"
	}, {
		name: "hefengshidi",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-29 21:34:16"
	}, {
		name: "貝殼",
		des: "和自己的真钻对比过，确实难发现真假。可能是心里作用吧，总觉得是假的。已经给女儿拿去玩了。",
		time: "2013-03-27 13:13:06"
	}, {
		name: "song76077",
		des: "送货快，东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-19 12:38:49"
	}, {
		name: "yg214",
		des: "很好，很满意",
		time: "2013-03-07 17:15:53"
	}, {
		name: "xuhua1",
		des: "8错，谢谢卡当",
		time: "2013-03-05 10:57:33"
	}],
	D1615: [{
		name: "lrc5658",
		des: "杯子比想像的好,快递超级快.是外表涂的黑色物质有点浅,近看能看得到盖着的照片呢��过,总体来说满意",
		time: "2013-05-29 11:01:38"
	}, {
		name: "a657269609",
		des: "挺有特色的，质量也不错",
		time: "2013-05-28 18:57:41"
	}, {
		name: "星光依然灿烂",
		des: "东西很漂亮，性价比超值，给人以很大的惊喜。商家敬业，我图片发的不合适，一次次打电话修改，态度非常好，快递也很给力，谢谢！还会光顾的，祝生意兴隆！",
		time: "2013-05-27 19:38:27"
	}, {
		name: "╈_只怪年輕不懂愛╮",
		des: "很好，很满意",
		time: "2013-05-23 06:43:42"
	}, {
		name: "&nbsp;&nbsp;我自妖娆我自生",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 13:15:04"
	}, {
		name: "龍的泪",
		des: "东西比较一般，不加水都看得到照片了，",
		time: "2013-05-17 13:07:22"
	}, {
		name: "sql520",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-20 13:50:24"
	}, {
		name: "LOVEHY333",
		des: "已经买了很多次了 很不错 快递很给力 来得很快 包装很好 ",
		time: "2013-04-13 17:49:41"
	}, {
		name: "zhudongsheng",
		des: "没有让人失望！很好！",
		time: "2013-04-12 12:13:18"
	}, {
		name: "瑷仟☆彡∧(&nbsp;&#39;Θ&#39;",
		des: "速度很快，很好",
		time: "2013-04-11 21:39:38"
	}, {
		name: "hujun187",
		des: "很不错的宝贝，朋友很喜欢，谢谢卡当",
		time: "2013-03-19 13:01:23"
	}, {
		name: "wzh_mylord",
		des: "东西直接邮给媳妇了，没看到，从制作到收到神速啊~~只提前了一天媳妇生日当天就收到了，必须好评",
		time: "2013-03-15 13:21:04"
	}, {
		name: "yxl661008",
		des: "确实名不虚传，很精致很美，效果很好！",
		time: "2013-03-14 15:03:35"
	}, {
		name: "?贪恋烟草味",
		des: "比我想象的还要好",
		time: "2013-03-03 13:34:38"
	}],
	D1626: [{
		name: "wtc***",
		des: "给老婆的新婚两周年的礼物，相信老婆一定会喜欢的。做工很精细，和想象的差不多。本来要求客服能在周三前到货，客服回复由于制作周期怕周三前到不了，结果周二早上就到了，物流太给力了，卖家也好给力。",
		time: "2013/07/17 10:01"
	}, {
		name: "°郭小***",
		des: "什么都不用多说。卡当网 太感谢了 东西收到了 非常的精致。物流时间也比我余湘的提前了10多天。之前我还担心会因为时间而延误呢。可是没有让我失望。卡当网谢谢你。",
		time: "2013/07/07 18:22"
	}, {
		name: "尘染流年。",
		des: "感觉很好，不知道结实不？哈哈",
		time: "2013-06-02 23:03:05"
	}, {
		name: "wlp8088",
		des: "第一次买，还可以！感觉不够精致，不过这个价钱还可以了",
		time: "2013-05-29 21:56:55"
	}, {
		name: "zsw2198",
		des: "速度挺快，字迹还可以更漂亮",
		time: "2013-05-27 18:57:22"
	}, {
		name: "365721179",
		des: "挺有特色的，质量也不错",
		time: "2013-05-26 20:33:57"
	}, {
		name: "szx52151",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-26 14:30:20"
	}, {
		name: "QQ会员，秋风落雁",
		des: "非常不错",
		time: "2013-05-25 09:16:18"
	}, {
		name: "奶昔",
		des: "GOOD",
		time: "2013-05-24 21:00:31"
	}, {
		name: "y369039721",
		des: "还不错吧，稍微有些粗糙",
		time: "2013-05-22 10:35:26"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-21 06:55:03"
	}, {
		name: "yzq82040202",
		des: "GOOD",
		time: "2013-05-20 17:22:16"
	}, {
		name: "愿与愿为",
		des: "效率不错，质量也不错 就是实物看起来小了许多，如果能大点或许更好看",
		time: "2013-05-19 16:40:57"
	}, {
		name: "离开ヽ纽约一场絮雪",
		des: "实物和卡当描述的一样，这次是帮朋友买的，去年自己买了一条项链，朋友都说很漂亮，而写还送了擦银布，谢谢卡当， 物流很快，而且态度也好，支持卡当，还会光顾的！",
		time: "2013-05-18 21:25:37"
	}, {
		name: "酒醉三分醒。",
		des: "8错，，，做的很精致，，，时间也很给力啦",
		time: "2013-05-10 08:02:26"
	}, {
		name: "Jet'aime",
		des: "快递很快，东西挺好的",
		time: "2013-05-05 20:15:14"
	}, {
		name: "悲伤穿透瞳孔╮",
		des: "服务态度很好，想的十分周到，在快递包上贴上让快递大叔微笑待客的话语。产品不错，里面的小东西也挺全的。我蛮喜欢。顶一下！好评吧！",
		time: "2013-05-05 09:41:57"
	}, {
		name: "ixunzhen",
		des: "卖家很负责任，对于客户的事很上心，定做的东西不错，发货很迅速！顶！",
		time: "2013-05-03 14:55:25"
	}, {
		name: "ヾ⑥乛①刻﹏﹏|",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-03 00:10:29"
	}, {
		name: "treeroot",
		des: "物流很快。东西嘛做工一般，总体来说还行。",
		time: "2013-05-02 16:48:53"
	}, {
		name: "cx651096255",
		des: "速度还是可以的，但实物真没办法评价，给朋友买的，人也不在这边，不过看她发的图片还可以了，呵呵 还是谢谢，不过有点点建议是，能把准备生产，生产中，还有几天生产完也给标示下比较理想，尤其是送人的话应该每天都会关注这礼物的动向。",
		time: "2013-04-27 17:21:17"
	}, {
		name: "LZX20120414",
		des: "第一次在这边买东西，第一感觉是挺不错的，东西看起来也挺有创意，看着那些评价都挺好，有人评价说字会比较小，但我感觉我购的这小东西还行，东西跟照片的差不了多少，很漂亮，东西不错，女朋友很喜欢，以后还会再来！",
		time: "2013-04-25 17:37:37"
	}, {
		name: "宝，独爱你",
		des: "不错很好 很喜欢谢谢卡当 下次还来定制 请大家放心定制",
		time: "2013-04-24 12:07:05"
	}, {
		name: "︶ε╰謎夨︵",
		des: "第一次买 感觉不错 就是制作时间有点久",
		time: "2013-04-23 07:47:16"
	}, {
		name: "jwzcjx",
		des: "东西不错，就是链子有点细小！怕断~~而且外围心型部分的内弧边很锋利，貌似不怎么打磨，希望以后你们的做工可以再精细一点！祝愿生意兴隆。",
		time: "2013-04-22 20:38:45"
	}, {
		name: "爱丽ル/爱生活baby韩晓豪",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-20 12:20:23"
	}, {
		name: "xiaopowen",
		des: "还成吧 快递挺给力的",
		time: "2013-04-18 17:43:09"
	}, {
		name: "zhouyi3847",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-17 23:58:33"
	}, {
		name: "yuzeqin",
		des: "不错",
		time: "2013-04-17 16:43:28"
	}, {
		name: "Xin·",
		des: "感觉还不错，做工蛮精细，物有所值",
		time: "2013-04-16 08:44:07"
	}],
	D1652: [{
		name: "13918009863",
		des: "很好看，刻字也比较精致。只是行距有些小，显得有点挤，如果字刻得多点可能会更好看。面上镶了很多颗小钻，闪闪亮亮很漂亮。hello kitty的造型有点不太像，不过总体还不错。里面的镜子有些粗糙，能看到镜子边缘应该没有磨得很平整，只是嵌在边框里不影响使用。送朋友大学毕业的礼物，刻了一首藏头诗很别致。",
		time: "2013-06-02 19:24:59"
	}, {
		name: "Jamie007",
		des: "女友收到后，很喜欢，很惊喜，做工很惊喜，很圆滑，非常可爱。不过第一把感觉有点重，第二就是希望店家在未来想办法解决镜子背面乃至镜面的手指印会残留的问题。尤其是夏天了，大家手都比较湿一些，一摸光滑面会有很明显的印。可以考虑做磨砂的触面。这样不容易起印。",
		time: "2013-05-29 21:50:48"
	}, {
		name: "loveyxf2809",
		des: "都还好，只是包装盒有点小脏",
		time: "2013-05-22 09:07:34"
	}, {
		name: "woshipange130",
		des: "准时准点送到很不错，物品也很精致。很满意。！",
		time: "2013-05-20 18:11:02"
	}, {
		name: "幽月听我心丶",
		des: "不错",
		time: "2013-05-20 11:42:31"
	}, {
		name: "wyhvip",
		des: "镜子的整体效果不错，挺漂亮，就是上面全是指纹，希望工作人员能够认真对待每一件礼品，并且把包装做好，谢谢。",
		time: "2013-05-18 17:49:20"
	}, {
		name: "547720188@qq.com",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-18 11:18:00"
	}, {
		name: "Cain.王",
		des: "包装久了点 猫脸上有点小瑕疵 背面的字也写歪掉了 东西总的来说 还过的去吧 ",
		time: "2013-05-12 17:58:13"
	}, {
		name: "Destiny",
		des: "看起来还是不错的，希望对方会喜欢~~",
		time: "2013-05-08 17:32:34"
	}, {
		name: "t759183",
		des: "GOOD",
		time: "2013-05-07 20:09:58"
	}, {
		name: "13862619173",
		des: "东西挺不错的，快递超给力啊，昨天中午下单，今天下午就到了",
		time: "2013-04-24 19:53:19"
	}, {
		name: "┌.義举承名",
		des: "高端、大气、上档次！实物比购物中心便宜，下次再来",
		time: "2013-04-24 10:45:54"
	}, {
		name: "dongwuli1988",
		des: "很好，很满意",
		time: "2013-04-23 14:40:40"
	}, {
		name: "ゞ↗萿埋の",
		des: "很不错的一款化妆镜，物超所值......",
		time: "2013-04-19 18:46:34"
	}, {
		name: "wuyiyu",
		des: "礼品很漂亮 和描述相符 快递很给力 超出预期 谢谢。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。！！！",
		time: "2013-04-14 22:01:10"
	}, {
		name: "窗湔丨雨芣芷",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-13 19:07:23"
	}, {
		name: "QQ819821393",
		des: "很好，很满意",
		time: "2013-04-13 16:53:36"
	}, {
		name: "泼墨语寒",
		des: "快递很给力 两天到",
		time: "2013-04-06 18:21:16"
	}, {
		name: "雄鹰展翅",
		des: "好哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈好啊啊 啊 啊 挺小巧的 感觉不值",
		time: "2013-04-04 22:30:35"
	}, {
		name: "呉&nbsp;&nbsp;&nbsp;解",
		des: "GOOD",
		time: "2013-04-02 09:48:38"
	}, {
		name: "?゜&nbsp;　珈翼ゞ",
		des: "朋友很喜欢很好",
		time: "2013-03-29 22:12:34"
	}, {
		name: "mdodoyz",
		des: "朋友很稀饭 漂洋过海到台湾 很漂亮精致 祝福也送到了 发货也及时 还会再买东东。。。",
		time: "2013-03-29 09:29:13"
	}, {
		name: "...祉ヅ",
		des: "GOOD",
		time: "2013-03-28 16:57:55"
	}, {
		name: "chenzhidao",
		des: "挺有特色的，质量也不错，发货很快！很精致！",
		time: "2013-03-24 16:13:53"
	}, {
		name: "张宇星",
		des: "8错，谢谢卡当",
		time: "2013-03-21 20:43:17"
	}, {
		name: "ysg1987613",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-21 16:45:10"
	}, {
		name: "laz792",
		des: "灰常的好",
		time: "2013-03-19 09:20:41"
	}, {
		name: "☆昨日的喧囂，誰明白",
		des: "GOOD 不错 ，很好，速度也快",
		time: "2013-03-18 17:57:14"
	}, {
		name: "迷失自己",
		des: "东西很精致，收到后试了下，确实还不错，我还没有送给我女朋友，想给他一个惊喜，看着挺好的！她肯定应该喜欢！谢谢老板！",
		time: "2013-03-18 09:30:02"
	}],
	D1667: [{
		name: "我是一片云",
		des: "GOOD",
		time: "2013-05-31 22:00:47"
	}, {
		name: "qimingsky",
		des: "做工很精致，声音很好，就是略小了点。",
		time: "2013-05-20 21:59:54"
	}, {
		name: "ARG_旖旎",
		des: "8错，谢谢卡当",
		time: "2013-05-18 21:10:42"
	}, {
		name: "向日葵丶只为太阳盛开╰ゝ",
		des: "挺好的。精致",
		time: "2013-04-10 11:34:37"
	}, {
		name: "QQ会员，骗★子",
		des: "就是好小啊、、、",
		time: "2013-04-02 19:57:09"
	}, {
		name: "944711165",
		des: "在我身边看到了？是个体育部位居住了我先后代码你说了？是个体育部位居民主党派人们不要用来到你说了？是个体育部位居民主党派出了你说了？是个股份量大雪山里昂昂昂立案头顶尖声调集结构筑我就有时代码不能级，是谁能够在吗？我们是是吧！我们是是吧！我们是是吧！我们是是吧！我们是是吧！我们是是否能级别人教。",
		time: "2013-04-01 23:14:53"
	}, {
		name: "metcool",
		des: "GOOD",
		time: "2013-03-18 10:01:59"
	}, {
		name: "向日葵丶只为太阳盛开╰ゝ",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-12 12:01:01"
	}, {
		name: "女人╯要活出女人的高傲〆",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-02 11:47:51"
	}],
	D1672: [{
		name: "WeI",
		des: "字 刻得很不错 我女友看了 流眼泪了 真不错~一句浪漫的词 +好的精致物 很推荐！！！",
		time: "2013-06-04 22:09:33"
	}, {
		name: "lww1620515518",
		des: "很精致 音乐也很好 完美",
		time: "2013-06-01 22:35:09"
	}, {
		name: "ycjj100",
		des: "很满意，之前当心会比较小，拿到以后还是比较大的，而且和买的时候网上图片一样，很精美，突然间有一种那颗凳子不知道摆哪的感觉，害怕弄丢了，钢琴键上方的木板可以抬起来，挺逼真的，做生日礼物的话在刻个字啥的，也挺有意义的，总之，就是很好！",
		time: "2013-05-30 14:19:07"
	}, {
		name: "tjmk1101",
		des: "东西还是挺漂亮的，但是快递有些慢，19号下的单，27号下午才到，朋友的生日都耽误了！不过看在东西比较精致的份上给个好评吧，下次在这么慢就改中评了咯~~~祝卡当网越来越好~",
		time: "2013-05-27 21:16:09"
	}, {
		name: "不再回头",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-25 11:25:51"
	}, {
		name: "yinghuaban",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-24 14:28:32"
	}, {
		name: "1993052",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-23 14:03:24"
	}, {
		name: "544155690",
		des: "第一天收的快递，准备送给老婆的谁知道还没有送出手就被偷啦。烦毁啦，不过礼物挺好的。。",
		time: "2013-05-20 23:10:50"
	}, {
		name: "陈博",
		des: "非常好的礼物。一直很喜欢卡当的创意，朋友收到非常喜欢。谢谢。",
		time: "2013-05-10 16:19:30"
	}, {
		name: "吴甜甜",
		des: "不错不错啊",
		time: "2013-05-08 20:16:53"
	}, {
		name: "zou_cheng",
		des: "不错，很喜欢",
		time: "2013-05-07 21:49:51"
	}, {
		name: "liyanglf",
		des: "很不错，",
		time: "2013-05-06 17:47:52"
	}, {
		name: "其实我懂",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-06 13:23:35"
	}, {
		name: "34703807",
		des: "很好的东西，她很喜欢",
		time: "2013-05-06 10:14:33"
	}, {
		name: "Game&nbsp;Over",
		des: "东西很不错，女朋友很喜欢！",
		time: "2013-04-28 00:15:51"
	}, {
		name: "依恋&nbsp;是一叠昨天",
		des: "可以吧，没什么问题，当时担心包装，结果还好",
		time: "2013-04-27 20:45:45"
	}, {
		name: "V",
		des: "没想到这么快！比预计时间还早一天，做工也很好，总之非常不错，便宜点就好了！",
		time: "2013-04-27 18:23:53"
	}, {
		name: "tiaopiliang",
		des: "希望她能喜欢",
		time: "2013-04-20 17:49:25"
	}, {
		name: "丶今生为你执笔落离骚╮",
		des: "嗯 她很满意 谢谢",
		time: "2013-04-20 17:17:35"
	}, {
		name: "717181800",
		des: "GOOD",
		time: "2013-04-18 17:24:45"
	}, {
		name: "天青色等烟雨",
		des: "送给姐姐的生日礼物，姐姐非常喜欢~~她是钢琴才女呦，中央音乐学院的高材生，这礼物非常符合她的情况~",
		time: "2013-04-17 22:29:55"
	}, {
		name: "383137085",
		des: "东西可以，姐姐喜欢就行",
		time: "2013-04-12 15:34:19"
	}, {
		name: "　　大粪青年",
		des: "挺精致的！",
		time: "2013-04-12 09:49:35"
	}, {
		name: "蒙蒂",
		des: "朋友很喜欢 字很有特色",
		time: "2013-04-11 18:55:47"
	}, {
		name: "justicecheng",
		des: "音乐盒质量不错，比想象中的要好！虽然收货途中出了点问题，但是客服处理的很好！",
		time: "2013-04-08 19:27:19"
	}, {
		name: "sgyy513",
		des: "GOOD",
		time: "2013-04-07 19:55:14"
	}, {
		name: "Geemi",
		des: "物品很漂亮，而且重要的是收礼者很快乐，商品的质量及品质都很好，和描述完全一致，音乐的质量也不错！还有快递很给力，一天就送到了，不过我是用特快快递送的！总体上还不错吧！赞一个！！",
		time: "2013-04-07 19:41:23"
	}, {
		name: "wzl4343",
		des: "非常好···很精美啊··非常喜欢！！！以后送礼物就来这了···希望又更多的好东西！",
		time: "2013-04-06 23:10:22"
	}, {
		name: "魔界小新",
		des: "很好，很满意",
		time: "2013-04-04 18:25:33"
	}],
	D1688: [{
		name: "lx5***",
		des: "宝贝很漂亮，老婆收到后非常的开心...谢谢卡当，祝生意兴隆！！！",
		time: "2013/07/06 13:10"
	}, {
		name: "我心依旧",
		des: "挺有特色的，质量也不错",
		time: "2013-05-11 22:16:37"
	}, {
		name: "koki2013",
		des: "很好，很满意",
		time: "2013-05-10 23:46:39"
	}, {
		name: "tuanzhang01",
		des: "挺不错的。快递也快。。。是没有电话通知我，迟了两天才在门卫那里拿到的。总之很不错的。",
		time: "2013-05-10 13:38:19"
	}, {
		name: "瀑布者",
		des: "很好，非常好，买了很多次，很满意好，非常好，买了很多次，很满意很好，非常好，买了很多次，很满意很好，非常好，买了很多次，很满意很好，非常好，买了很多次，很满意很好，非常好，买了很多次，很满意很好，非常好，买了很多次，很满意很好，非常好，买了很多次，很满意",
		time: "2013-05-03 13:14:29"
	}, {
		name: "槿以流桀、",
		des: "女朋友很开心,东西不知道真不真,但是相信卡当了啦~哈哈,以后要买东西还是来卡当买,定制的盒子也挺精致的,女盆友说盒子看着比东西还高级,呵呵.到了70个字没有啊,(*^__^*) 嘻嘻,爱TA就送给她把~",
		time: "2013-05-01 18:25:57"
	}, {
		name: "幻影沉浮",
		des: "挺漂亮的，不过感觉尺寸有点小！总体还不错",
		time: "2013-04-25 14:29:24"
	}, {
		name: "mdnygcb",
		des: "很喜欢，谢谢！",
		time: "2013-04-23 13:16:40"
	}, {
		name: "215819926",
		des: "链子还小，失望。",
		time: "2013-03-31 17:56:31"
	}, {
		name: "朝陽？黃昏？",
		des: "期盼之中，终于等到了心爱的东东，谢谢，我在卡当已经没了很多次了，祝愿卡当越做越大",
		time: "2013-03-24 11:49:39"
	}, {
		name: "瀑布者",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-15 00:35:18"
	}, {
		name: "harrypotter1120",
		des: "好评，收到很喜欢，一如既往的好！发货速度不错，包装精美，感觉还可以，比较喜欢。",
		time: "2013-03-12 16:59:23"
	}, {
		name: "清风安居",
		des: "从下单到收到货二天时间就到了。链子质量中以，但从视觉上看，比心里想的要细小很多。不过送女朋友还是挺喜欢的。谢谢",
		time: "2013-03-10 15:32:03"
	}, {
		name: "hello121",
		des: "东西不错。。",
		time: "2013-03-07 13:08:59"
	}],
	D1754: [{
		name: "cc2***",
		des: "东西很好啊，我打开看了看，因为天气热，还专门给放制冷剂了呢，只是因为天气实在太热，有个字有点模糊，是送女朋友的，这稍微有点遗憾，不过还是很不错的，快递很给力，虽然补了差价选的加急快递，但是一天就到了，速度真的很给力！第一次用卡当，感觉很满意，还会再来的~~",
		time: "2013/07/10 20:34"
	}, {
		name: "时光不老，我怎敢老去",
		des: "巧克力做工很精致，颗颗都是精心制作的。还可以个性化定制很不错！这里重点表扬下卡当的包装和发货速度。夏季来了为了防止巧克力运输过程中会融化特意在包装上下了功夫加入了制冷剂。物流也很快第二天就到了！女友很喜欢！下次还来卡当网！",
		time: "2013-05-21 10:53:08"
	}, {
		name: "seu03004125",
		des: "很给力，跟描述的一样，不错不错",
		time: "2013-06-03 23:55:44"
	}, {
		name: "xiaotsing",
		des: "挺有特色的，质量也不错",
		time: "2013-06-02 19:14:32"
	}, {
		name: "、",
		des: "看着很漂亮，送女朋友了 很喜欢",
		time: "2013-05-31 12:57:16"
	}, {
		name: "yushuo5566",
		des: "我想问问这是哪里进口的？我还没有打开 到时候送女朋友再谈口味感受",
		time: "2013-05-28 21:12:46"
	}, {
		name: "amytwy",
		des: "爸爸收到了礼物，很喜欢，东西很精致。颜色也不错。还拍了照片给我。爸爸收到了礼物，很喜欢，东西很精致。颜色也不错。还拍了照片给我。",
		time: "2013-05-24 14:27:14"
	}, {
		name: "haiweione",
		des: "比我想象的还要好",
		time: "2013-05-23 19:58:14"
	}, {
		name: "731188952",
		des: "GOOD",
		time: "2013-05-23 12:13:04"
	}, {
		name: "Wali",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 16:45:03"
	}, {
		name: "wei102817",
		des: "8错，谢谢卡当",
		time: "2013-05-22 12:49:06"
	}, {
		name: "&nbsp;--&nbsp;荒唐",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-21 21:18:01"
	}, {
		name: "无关风月、",
		des: "东西很棒~巧克力也很好吃~速度也很快，第一次在卡当购物，很满意。",
		time: "2013-05-21 18:17:27"
	}, {
		name: "missunicorn",
		des: "快递很给力，很快就到了，他说很喜欢，谢谢",
		time: "2013-05-21 11:36:51"
	}, {
		name: "gaoyaxiang",
		des: "盒子都是那么的给力，别说里面的了！有点意思",
		time: "2013-05-21 06:09:08"
	}, {
		name: "尼古拉斯",
		des: "做得很好，速度也快。",
		time: "2013-05-20 22:46:12"
	}, {
		name: "358807441",
		des: "被她小侄女抢了好几个吃 还拿着让别人吃 真是的 不过老婆喜欢最重要 很满意",
		time: "2013-05-20 19:32:53"
	}, {
		name: "eggplant031231",
		des: "巧克力造型很丰富，味道也挺好的。就是文字摆放不是很好看，应该摆放成九方格。",
		time: "2013-05-19 22:38:37"
	}, {
		name: "yanglei940908",
		des: "很好，很满意",
		time: "2013-05-19 16:11:11"
	}, {
		name: "Twelve.",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-19 12:32:33"
	}, {
		name: "丶海绵宝宝",
		des: "挺有特色的，质量也不错",
		time: "2013-05-18 15:31:20"
	}, {
		name: "ζ???????冷眼旁观?",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-18 08:41:35"
	}, {
		name: "sxx921",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-18 01:45:38"
	}, {
		name: "◆◇貓公",
		des: "快递速度很好！就是我还没看看货呢 人就急着走了。",
		time: "2013-05-17 13:53:37"
	}, {
		name: "&王子.亨!",
		des: "比我想象的还要好",
		time: "2013-05-16 21:09:49"
	}, {
		name: "y84495210",
		des: "喜欢 发货也很快正好赶上母亲节 ",
		time: "2013-05-15 19:22:39"
	}, {
		name: "陌然浅笑°",
		des: "比我想象的还要好",
		time: "2013-05-15 13:35:07"
	}, {
		name: "我比你爹更疼你。",
		des: "老婆说超级好吃 要不是会化她都舍不得吃 玫瑰配巧克力 很浪漫 已经从卡当网上为亲人买了很多东西了 都很不错 物流很快 买家服务态度也很好 很喜欢卡当 以后买礼物 就来卡当了 不错的网店哦 爱老婆",
		time: "2013-05-14 22:03:46"
	}, {
		name: "风在山路吹",
		des: "比我想象的还要好",
		time: "2013-05-14 16:02:41"
	}, {
		name: "Reamon-Timesfashion",
		des: "货物完好送到，定制的字有几个不清楚，希望下次做得好一点，还没品尝，暂无评价！",
		time: "2013-05-11 13:51:57"
	}, {
		name: "&nbsp;恋&nbsp;丶Sky&nbsp;。",
		des: "8错，谢谢卡当",
		time: "2013-05-09 23:25:51"
	}],
	D1784: [{
		name: "真·易水XY",
		des: "早就想买这对戒指，但是一直没机会。这次终于下定决心购买，拍下后2天左右就到了。快递速度很快，拿到手后迫不及待的打开，东西很不错，跟图片上的一模一样。材质很好，简约黑色钛钢很经典，定制的字很清楚，感觉质量很好。爱不释手，我很期待下次购物",
		time: "2013-06-02 14:08:34"
	}, {
		name: "wydhm1314",
		des: "快件收到了，挺快的，戒指的质量不错，做工也很好，我很满意，希望女朋友也会喜欢。。。",
		time: "2013-05-29 21:42:00"
	}, {
		name: "394364197",
		des: "满意啊！！！",
		time: "2013-05-27 20:09:30"
	}, {
		name: "kingvar",
		des: "GOOD",
		time: "2013-05-27 15:28:38"
	}, {
		name: "ヾ【7】ヾ夕?",
		des: "比我想象的还要好",
		time: "2013-05-27 14:55:52"
	}, {
		name: "ぶ尘缘の若梦",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-27 12:49:08"
	}, {
		name: "Яшㄊギゥェξ?",
		des: "好看，比我预想的好看，虽然是兑换了，但是东西确实不错。",
		time: "2013-05-27 09:47:04"
	}, {
		name: "15135136399",
		des: "比我想象的还要好",
		time: "2013-05-26 17:17:25"
	}, {
		name: "&nbsp;゛　　　　　　　Mr.Z",
		des: "很给力！！非常给力！！！戒指很细致，卖价态度服务超一流！",
		time: "2013-05-26 08:06:56"
	}, {
		name: "ㄨ純黑色灬",
		des: "不错的。谢谢卡当、女朋友很满意",
		time: "2013-05-25 11:41:23"
	}, {
		name: "〢、誓言早被流年粉碎︶ㄣ",
		des: "东西很精致，做工很美，里面的字体一看就是激光刻印，灰常感谢！！！我还会继续购买的~如果有别的颜色就更好了！",
		time: "2013-05-24 18:24:20"
	}, {
		name: "当了她的坏坏男&nbsp;&nbsp;",
		des: "戴上刚刚好，希望她戴上也是刚刚好。",
		time: "2013-05-23 19:46:19"
	}, {
		name: "玩命儿",
		des: "很精美，跟图片上的一样，包装也不错，两天就到了，物流快，给个好评",
		time: "2013-05-23 13:55:45"
	}, {
		name: "bai470898231",
		des: "就是有点小了能不能给换个.......但还是给好评了",
		time: "2013-05-23 12:44:51"
	}, {
		name: "安逸百合",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-23 08:53:29"
	}, {
		name: "l412523207",
		des: "东西不错了 就是大了点能改小不",
		time: "2013-05-22 10:25:16"
	}, {
		name: "&nbsp;零℃",
		des: "8错，谢谢卡当",
		time: "2013-05-21 20:09:32"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;依赖你所有ヽ",
		des: "挺有特色的，质量也不错",
		time: "2013-05-21 19:20:41"
	}, {
		name: "_____追求",
		des: "很光滑、很亮，我喜欢，就是怕磨伤了。",
		time: "2013-05-21 17:52:09"
	}, {
		name: "丶迣鎅芣肮賍，哬唻哋蕜傷",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 19:42:14"
	}, {
		name: "13341331220",
		des: "挺有特色的，质量也不错",
		time: "2013-05-19 17:10:54"
	}, {
		name: "結城明日奈",
		des: "好評",
		time: "2013-05-19 15:41:50"
	}, {
		name: "QQ1462516413",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-18 22:47:36"
	}, {
		name: "『陌上人』",
		des: "8错，谢谢卡当",
		time: "2013-05-18 22:24:34"
	}, {
		name: "℡莈杺莈腓╮萿",
		des: "还不错，就是大了一点不过总体和预想的差不多，给个好评，希望卡当以后服务会更好。。",
		time: "2013-05-18 11:27:01"
	}, {
		name: "gerald_lxy",
		des: "图案有创意，还可以刻名字，挺好。",
		time: "2013-05-17 18:32:57"
	}, {
		name: "zhuzhulanggou",
		des: "产品不错，就是号码有点小，如果号码再细化点就更完美了。",
		time: "2013-05-17 13:34:40"
	}, {
		name: "&王子.亨!",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-16 21:09:33"
	}, {
		name: "夜。",
		des: "卖家很好！东西也很好！",
		time: "2013-05-16 19:25:46"
	}, {
		name: "罗姬娜",
		des: "蛮好看的 很喜欢 小盒子也蛮不错 ，",
		time: "2013-05-15 19:39:13"
	}],
	D1785: [{
		name: "&nb***",
		des: "东西很精致，我女朋友说很喜欢。就是感觉不够长。总得来说还是很不错的，特别是还带着我女朋友的名字。很喜欢。祝生意兴隆",
		time: "2013/02/19 19:02"
	}, {
		name: "李传宝",
		des: "挺漂亮的",
		time: "2013-06-03 13:00:11"
	}, {
		name: "zhagnwei",
		des: "速度超级快。东西也很好。",
		time: "2013-04-17 14:33:20"
	}, {
		name: "~§乾隆坟&~",
		des: "还不错",
		time: "2013-04-01 14:16:52"
	}, {
		name: "sugar07",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-20 21:27:22"
	}, {
		name: "□﹎似水年华",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-15 11:41:04"
	}],
	D1805: [{
		name: "ｘ_檰錵餹︷",
		des: "很好，很满意",
		time: "2013-05-26 12:08:17"
	}, {
		name: "gbcloveym",
		des: "东西很漂亮 能提供张小卡片 打印成贺卡就更好了 因为一般买这些东西都是送人用的 其实成本增加不了多少 但是能让人感觉很温馨啊 盒子包装挺精美的 也行是路上颠簸了 打开的时候里面的手链没有被卡住 而是散开了 希望装货的时候注意一些",
		time: "2013-05-23 16:36:28"
	}, {
		name: "☆LOVEヤWYζ&nbsp;ゞ",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-21 22:22:00"
	}, {
		name: "andong2013",
		des: "wo hen xihuan",
		time: "2013-05-20 01:01:17"
	}, {
		name: "￡Whiteマ",
		des: "很好，很满意",
		time: "2013-04-28 14:16:57"
	}, {
		name: "xq18706659708",
		des: "东西看起来挺不错的。。。最好的应该是物流了，很快。。。。",
		time: "2013-04-21 14:08:05"
	}, {
		name: "liujialei1003",
		des: "很漂亮呢，亮闪闪的",
		time: "2013-04-10 23:23:57"
	}, {
		name: "没有昵称",
		des: "非常不错",
		time: "2013-04-06 09:38:44"
	}, {
		name: "qwe367283",
		des: "第一次在卡当买东西。服务很好。",
		time: "2013-03-26 17:28:21"
	}, {
		name: "zwf5845201314",
		des: "很漂亮、戴在手上很舒服",
		time: "2013-03-09 15:57:19"
	}, {
		name: "乀经不起nl的、诱惑〃",
		des: "挺有特色的，质量也不错",
		time: "2013-03-03 16:12:03"
	}],
	D1927: [{
		name: "futupanpan",
		des: "很不错的，老公很喜欢。唯一不好的就是县里到镇上邮局速度太慢，19号到了县里，刚才（23号）才拿到，还是自己等不到东西，自己去打听的，这才拿到，好艰难啊。不过这个与老板没关系了，东西很不错啊 。还会继续关注的。",
		time: "2013-05-23 10:56:54"
	}, {
		name: "默默·神乐",
		des: "质地很纯正，物品包装更是没得说。我以前在卡当买过东西，包装就已经是我看到过很不错的了。现在卡当的包装比以前还要好还要精致，让你看到了会无比的赏心悦目。这也是我一直支持信赖卡当网的唯一原因，我也非常强烈的推荐大家去卡当网购物，因为质量真的没得说！！最后，再次感谢卡当网。",
		time: "2013-05-10 13:55:37"
	}, {
		name: "c370868121",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-31 22:41:51"
	}, {
		name: "c370868121",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-31 22:41:42"
	}, {
		name: "shuaicai520",
		des: "非常精美，很好。我喜欢！",
		time: "2013-05-28 17:22:24"
	}, {
		name: "qqfuhj",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-28 09:12:08"
	}, {
		name: "默默·神乐",
		des: "很好，很满意",
		time: "2013-05-26 19:17:30"
	}, {
		name: "叼烟&nbsp;、燃思念&nbsp;",
		des: "东西很好，就是有点小毛病背面边脚有点锋利刮手，希望以后可以把背面的边角稍微打磨下就好了。",
		time: "2013-05-22 20:28:03"
	}, {
		name: "xiechengpeng",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-16 09:36:50"
	}, {
		name: "linly520",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-14 12:52:48"
	}, {
		name: "九龍※冷無痕",
		des: "发货速度快，和网上描述一样。",
		time: "2013-05-14 12:48:15"
	}, {
		name: "你猜~",
		des: "和照片一样 就是有点小 链子很轻 总体还可以",
		time: "2013-05-12 21:17:51"
	}, {
		name: "1454993789",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-10 22:13:34"
	}, {
		name: "斗鸡眼",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-09 23:04:35"
	}, {
		name: "傻傻飞雪",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-08 12:43:06"
	}, {
		name: "r555p666rp",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-06 19:02:46"
	}, {
		name: "ZHUDUANHE",
		des: "挺有特色的，质量也不错",
		time: "2013-05-04 19:10:44"
	}, {
		name: "徐志超",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-02 23:22:02"
	}, {
		name: "徐志超",
		des: "还不错",
		time: "2013-05-02 23:21:36"
	}, {
		name: "&nbsp;、&nbsp;&nbsp;-黒冭狼",
		des: "不错的东西",
		time: "2013-05-02 17:54:01"
	}, {
		name: "如从",
		des: "东西不错",
		time: "2013-04-28 11:57:53"
	}, {
		name: "斗鸡眼",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-27 20:16:00"
	}, {
		name: "lantian19821226",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-26 16:38:43"
	}, {
		name: "lantian19821226",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-26 16:38:36"
	}, {
		name: "飄♂Only緈諨",
		des: "8错，谢谢卡当",
		time: "2013-04-21 11:09:37"
	}, {
		name: "爆炒豆腐西施",
		des: "8错，谢谢卡当",
		time: "2013-04-21 00:35:29"
	}, {
		name: "斗鸡眼",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-18 17:39:14"
	}, {
		name: "不好看",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-18 14:44:30"
	}, {
		name: "┕素年祭语┑殇未央℡↗",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-15 19:25:44"
	}, {
		name: "294615791@qq.com",
		des: "比我想象的还要好",
		time: "2013-04-14 15:27:36"
	}],
	D1959: [{
		name: "jiaw0421",
		des: "这是第一次来卡当买东西，是送给女朋友的生日礼物，速度还真快，下单时自己觉得下单时间晚了，没想到正好在女朋友生日时送到，因为我们异地，从电话里可以听到她收到这份礼物时得惊喜、高兴的心情，她说她很喜欢，不过这礼物真的很特别，她戴着的照片还没给我发来，有机会晒照片，下次有需要还来卡当买......",
		time: "2013-06-03 22:25:46"
	}, {
		name: "Man",
		des: "送给未来的女朋友，很不错",
		time: "2013-05-26 14:50:03"
	}, {
		name: "℡黑色记忆泛白了轮廓ゝ",
		des: "女朋友很喜欢",
		time: "2013-05-24 21:03:08"
	}, {
		name: "liuwf168",
		des: "礼品不错，个性定制特别，质量很不错，包装方面很漂亮，礼品大方得体，朋友很喜欢，是送礼的好选择。卡当客服服务不错，绝对是好评，快递也很快很及时，下次买礼品一定再来卡当。",
		time: "2013-05-18 14:06:16"
	}, {
		name: "&nbsp;&nbsp;&nbsp;当记忆泛黄.#",
		des: "产品很漂亮，很喜欢，服务好的也是没话说，而且发货的速度也很快，两天就到了，朋友看了也很喜欢，下次还来买！",
		time: "2013-05-15 16:34:18"
	}, {
		name: "289180670",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-23 13:28:51"
	}, {
		name: "----",
		des: "感觉真不错~",
		time: "2013-04-20 02:22:09"
	}, {
		name: "longai0528",
		des: "不错，收到之后很满意",
		time: "2013-04-19 20:21:07"
	}, {
		name: "一抹笑平川",
		des: "速度好快的 意外的快啊`~~~就是没敢拿出来看， 送朋友的 万一拆开还原不了可就糗大了。不知道里面有没有精装的首饰盒?",
		time: "2013-04-04 19:42:49"
	}, {
		name: "╮钻石一样闪耀.",
		des: "卡当网真的很不错，很负责，我上次买的那个掉色了，这个是免费给我换的。东西价格在这里，你想要它质量特别好也不可能，不过这个真白金色，还挺好的、",
		time: "2013-03-25 09:54:19"
	}, {
		name: "执子之手",
		des: "8错，谢谢卡当",
		time: "2013-03-24 20:03:33"
	}, {
		name: "&nbsp;淮右布衣",
		des: "8错，谢谢卡当",
		time: "2013-03-18 11:41:23"
	}, {
		name: "何时心中无尘",
		des: "挺有特色的，质量也不错",
		time: "2013-03-16 17:19:10"
	}, {
		name: "特雷西*哈哈",
		des: "GOOD",
		time: "2013-03-15 20:02:15"
	}, {
		name: "jixiangdkd",
		des: "比我想象的还要好",
		time: "2013-03-14 20:58:37"
	}, {
		name: "ZJDZJ",
		des: "挺有特色的，质量也不错",
		time: "2013-03-13 21:09:36"
	}, {
		name: "刘洋",
		des: "我媳妇很喜欢！你们的劳动很值得！下次我还会再来的！",
		time: "2013-03-13 13:17:11"
	}, {
		name: "ww19940315",
		des: "8错，谢谢卡当",
		time: "2013-03-09 22:06:18"
	}, {
		name: "a200813165",
		des: "比我想象的还要好",
		time: "2013-03-09 19:36:21"
	}, {
		name: "Follow&nbsp;your&nbsp;heart",
		des: "总之不错，就是链子有点不好。",
		time: "2013-03-09 18:45:36"
	}, {
		name: "低调，叛逆",
		des: "好评，收到很喜欢，发货时间也快。很好！",
		time: "2013-03-09 13:21:33"
	}, {
		name: "andymingshan",
		des: "还好，不过表面上划痕挺多的 问下怎么样才能让划痕浅一点",
		time: "2013-03-07 17:56:34"
	}, {
		name: "rollin",
		des: "虽然第一次送来的产品表面有瑕疵，但让我意外的是卡当能立即免费重新制作一个发过来，让我非常满意卡当的服务，谢谢！",
		time: "2013-03-06 22:19:05"
	}],
	D2046: [{
		name: "风云s***∞",
		des: "虽然错过我跟女朋友相爱纪念日一天，但是她还是非常的喜欢，表示非常有爱。在这里我要感谢卡当，嘿嘿。",
		time: "2013/07/24 14:49"
	}, {
		name: "&nbsp;&nbsp;&nbsp;忽然忽然忽然的念你∞",
		des: "非常漂亮 非常满意",
		time: "2013-06-04 22:59:56"
	}, {
		name: "风云s***",
		des: "虽然错过我跟女朋友相爱纪念日一天，但是她还是非常的喜欢，表示非常有爱。在这里我要感谢卡当，嘿嘿。",
		time: "2013/07/24 14:49"
	}, {
		name: "617223106",
		des: "东西还不错 就是放电池那不怎么好 关上很费劲",
		time: "2013-05-31 17:23:01"
	}, {
		name: "&nbsp;Zheng_。",
		des: "8错，谢谢卡当",
		time: "2013-05-30 22:12:06"
	}, {
		name: "sdowo00125",
		des: "比我想象的还要好",
		time: "2013-05-24 15:56:21"
	}, {
		name: "fcmayday",
		des: "还不错哦，很精致，就是有点小，，速度还是很快的 ~",
		time: "2013-05-24 08:52:59"
	}, {
		name: "j321654",
		des: "产品外观还不错，效果看上去也蛮好。到东西后，发现包装的盒子盖的边是裂的，已经裂成了一张纸板，自己用胶水粘的。子里的海绵有一股味道，打开盒子后味道特别冲，像是浸过水，特别不好闻，晾了三天，盖上盖子后，过会打开，还是有味道！望卡当今后注意细节，东西质量不错，物流也还算可以吧，至少没耽误事！",
		time: "2013-05-21 16:38:16"
	}, {
		name: "&nbsp;快乐小杨",
		des: "礼物是买个朋友的，本人没见过实物，听朋友电话里讲很喜欢，有自己的名字。还可以旋转。很独特！给礼物个好评，希望商家继续做出物美价廉的心意礼物！支持卡当",
		time: "2013-05-17 21:48:03"
	}, {
		name: "思恋り画下短暂的瞬间",
		des: "8错，谢谢卡当",
		time: "2013-05-10 22:03:10"
	}, {
		name: "a55331100",
		des: "女朋友很喜欢，谢谢",
		time: "2013-05-10 10:47:04"
	}, {
		name: "&nbsp;以後妳不在我身旁﹌",
		des: "8错，谢谢卡当",
		time: "2013-05-09 12:09:59"
	}, {
		name: "liuwf168",
		des: "制作时间和发货速度很快，礼品质量很好，造工很精细，包装很美观，爱人很喜欢。这礼品是送礼和家居摆设的好东西。遇到问题客服也很耐心解析，服务态度很好。下次一定会再光临购买！！",
		time: "2013-05-08 19:53:46"
	}, {
		name: "xinhuiyue",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-05 21:58:30"
	}, {
		name: "davywei835",
		des: "设计好，值得推荐，超性价比，包装相当的精美，就是底座有些粗糙，雕刻的不错，电池只能发光，要是转动就必须插充电器，整体还好，值得推荐。",
		time: "2013-05-02 20:41:03"
	}, {
		name: "*﹎潴釧",
		des: "很喜欢,很精美,服务态度也很好,定做加快递三天多就到了.希望卡当网越做越大,也出更多的礼品.",
		time: "2013-04-23 19:19:02"
	}, {
		name: "那誓言和时间比要怎么赢",
		des: "一般般吧，水晶还不错，但是旋转底座和电源看起来很水的样子，而且包装盒子里的塑料的味道太难闻！送出去的时候直接影响气氛，总体来说还可以吧",
		time: "2013-04-23 18:42:44"
	}, {
		name: "965213542",
		des: "就二个字喜欢，快速也很给力。晒一晒",
		time: "2013-04-20 10:23:48"
	}, {
		name: "々栤崶飛翔々",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-20 09:50:07"
	}, {
		name: "zhouyin1010",
		des: "还行吧！只是旋转底座质量差了点。。。",
		time: "2013-04-14 13:55:02"
	}, {
		name: "peacechen",
		des: "实物和在这里看到的一样，很漂亮！给我送来的礼物底座好像有点转动不畅，不知道是齿轮打滑还是怎么的。不过卖家的服务态度超级好，赞赞赞",
		time: "2013-04-12 13:14:05"
	}, {
		name: "旺仔！",
		des: "宝贝非常好，朋友非常喜欢！",
		time: "2013-04-09 12:50:42"
	}, {
		name: "Steven",
		des: "喜欢，值。",
		time: "2013-03-28 00:31:37"
	}, {
		name: "痴心的迷恋、只等你回眸",
		des: "东西不错，太喜欢了，物流也很给力，刚刚昨天到，今天就不用担心了，好评@！！！！",
		time: "2013-03-21 09:07:24"
	}, {
		name: "許妳傾城溫柔",
		des: "很好，很满意",
		time: "2013-03-19 20:53:29"
	}, {
		name: "xfeifei",
		des: "挺有特色的，质量也不错",
		time: "2013-03-18 10:16:40"
	}, {
		name: "rainzhangr",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-16 21:05:32"
	}, {
		name: "xinghua11",
		des: "GOOD",
		time: "2013-03-14 14:25:29"
	}, {
		name: "(_灬你是我剘朢旳抉擇",
		des: "GOOD还不错~，朋友也很喜欢~",
		time: "2013-03-11 12:26:18"
	}, {
		name: "pixy1989",
		des: "男朋友在我不知情的时候送的，收到后很意外也很惊喜，花雕的很漂亮，也很立体，里面还刻了名字，整个都不错。。。。",
		time: "2013-03-10 14:14:41"
	}, {
		name: "穿熊皮的斑马",
		des: "我买错了，本来想买买星座的，这个花有点白，不亮灯就不好看，不过水晶做得不错，底座做工有点糙，希望能改进",
		time: "2013-03-08 09:49:16"
	}, {
		name: "rlm1991",
		des: "东西很精致，很漂亮，我老公很喜欢，性价比超值，祝生意兴隆",
		time: "2013-03-07 21:30:23"
	}],
	D2113: [{
		name: "liuwf168",
		des: "礼品不错，个性定制特别，质量很不错，包装方面很漂亮，礼品大方得体，朋友很喜欢，是送礼的好选择。卡当客服服务不错，绝对是好评，快递也很快很及时，下次买礼品一定再来卡当。",
		time: "2013-05-17 22:33:14"
	}, {
		name: "心中有了妳℅`",
		des: "这个是给俺舅买的不过他没在家得等他回来再给他",
		time: "2013-06-01 23:28:07"
	}, {
		name: "dmxhyho",
		des: "还不错，就是有点大，不能调节比较遗憾",
		time: "2013-05-27 09:22:42"
	}, {
		name: "yywan520",
		des: "还不错！",
		time: "2013-05-21 21:46:37"
	}, {
		name: "ovenh",
		des: "质量很好，字非常清楚，包装不错，就是绳子有些硬，还有就是有些大了，长度不能自己调。",
		time: "2013-05-21 21:42:59"
	}, {
		name: "ザ青涩足迹",
		des: "东西很好，我的爱人很是喜欢，唯一不好之处就是太大了，而且又不能改小，实在可惜。。。",
		time: "2013-05-21 21:03:50"
	}, {
		name: "牵手在海边",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-21 15:35:25"
	}, {
		name: "张枭",
		des: "发货很快，刚收到，看着很不错，试过在来评价··",
		time: "2013-05-02 11:34:44"
	}, {
		name: "两个神",
		des: "支持你们哦",
		time: "2013-04-10 13:37:56"
	}, {
		name: "-葭·装",
		des: "GOOD",
		time: "2013-04-07 14:22:22"
	}, {
		name: "ヽ&nbsp;Sunshine&nbsp;.",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-01 23:58:26"
	}, {
		name: "yin2013",
		des: "业务员说需要你2天左右再发货的 没想到会这么快就到了~~ 30号定的31号早上就收到了链很精致 很喜欢 希望它能给我带来好运~ 以后会继续关注卡当的~ 过男款的手链有点长。。。",
		time: "2013-04-01 15:22:07"
	}, {
		name: "xx379166269",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-31 17:49:47"
	}, {
		name: "yangfan4488",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-30 17:52:55"
	}, {
		name: "kk217218",
		des: "东西超好，感谢买家的小礼物，妹妹很喜欢！已经购买第三个了！愿买家生意越来越好哦！",
		time: "2013-03-30 16:08:52"
	}, {
		name: "xiaoao1989",
		des: "很好，很满意",
		time: "2013-03-25 15:03:53"
	}, {
		name: "竹林清风",
		des: "挺有特色的，质量也不错",
		time: "2013-03-22 16:36:02"
	}, {
		name: "zhaoyanghong528",
		des: "不错，就是有点大了，和我的手镯差不多大，不过还是很喜欢。卡当网里的东西质量还是不错的，要加油哦。",
		time: "2013-03-21 14:29:05"
	}, {
		name: "LQCCJK",
		des: "第一次在卡当买东西，很满意！无论是商品质量还是物流服务各方面，都让人高兴！卖家很贴心，还附上了关于水晶的知识小册子，礼物包装的很好！下次再来！！！",
		time: "2013-03-21 14:01:25"
	}, {
		name: "☆昨日的喧囂，誰明白",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-19 17:03:01"
	}, {
		name: "cocomoon",
		des: "非常好！宝贝真实比图片还好看，而且店主很贴心，包装得非常的好！还在里面放了两颗相思豆，我真的好感动，包装得也很大气，他也很喜欢！太感谢了，网购第一次这么开心！",
		time: "2013-03-17 15:04:17"
	}, {
		name: "￥酷酷小虎￥",
		des: "送女朋友的，她收到了很喜欢，不错。快递这次也很快，两天的样子就到了。不像EMS慢的无语。",
		time: "2013-03-16 22:33:40"
	}, {
		name: "ヽlove．&nbsp;魂牵&nbsp;",
		des: "很棒的手链，可惜的长度太长了",
		time: "2013-03-16 20:25:57"
	}, {
		name: "雨中☆随路",
		des: "8错，谢谢卡当",
		time: "2013-03-16 15:09:33"
	}, {
		name: "雨中☆随路",
		des: "东西不错，带着蛮好看的，支持卡当，就是不一样",
		time: "2013-03-15 16:54:23"
	}, {
		name: "F.B.WANGZI&nbsp;",
		des: "很好，很满意, 而且快递很迅速，刚好今天情人节就收到了，满意。质量很好，就是长度不可更改。但也将就下咯，她一定喜欢的。给她一个surprise，",
		time: "2013-03-14 22:53:49"
	}, {
		name: "﹏说好了、就不离不弃",
		des: "红绳太硬了！！",
		time: "2013-03-13 19:40:43"
	}, {
		name: "MR.周。(",
		des: "玛瑙上有点小瑕疵 不过不影响 东西有点小贵了哈 卖家多幽默的 重要客户 呵呵 好评一个",
		time: "2013-03-12 09:36:54"
	}, {
		name: "简单就会快乐",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-11 16:28:21"
	}],
	D2128: [{
		name: "■。请***",
		des: "还不错 给朋友买的他说送女朋友 本来没追到女朋友 这样一送 马上到手了 所以呢还是极力推荐的 他们家的宝贝 哎 上次的玫瑰 想送妈妈来着 结果没货了 害的我那个伤心呀 不过现在母亲节都过了 哎 还有啊 他让我写满70个字送34个积分 不知道写什么了 应该好了吧 一定要送！积分",
		time: "2013/06/22 16:56"
	}, {
		name: "747135207GU",
		des: "做的很好。比我想象中的还要好。我朋友很喜欢。而且快递也很快。谢谢了。以后朋友过生日我都不愁了。",
		time: "2013-05-22 15:17:41"
	}, {
		name: "玲玲",
		des: "做工很精细，朋友很喜欢",
		time: "2013-06-04 20:04:34"
	}, {
		name: "haishun",
		des: "很不错，包装也很满意。",
		time: "2013-06-04 08:47:22"
	}, {
		name: "honey2013",
		des: "比我想象中还要漂亮，就是貌似那个底座不知道是不是需要放电池的，研究了半天也没发现可以接电池极性的电机，要是能带音乐就更好了。如果下次能够再稍微快点就更好了，因为是打算送朋友的生日礼物，结果晚到了一天",
		time: "2013-06-01 21:28:26"
	}, {
		name: "lezi1687",
		des: "相当给力 哈哈 ",
		time: "2013-05-31 15:36:20"
	}, {
		name: "1s的冷落",
		des: "很好看，漂亮，下次继续光顾",
		time: "2013-05-22 00:28:59"
	}, {
		name: "kingdewelf",
		des: "送朋友的，朋友见了说很漂亮！哈哈 好东西值得一买再买啊！",
		time: "2013-05-20 18:34:45"
	}, {
		name: "Zzzzzz?/ka",
		des: "GOOD",
		time: "2013-05-20 17:21:52"
	}, {
		name: "吃得苦中苦丶方能造出人",
		des: "好 服务好 效率好 下次还来关顾",
		time: "2013-05-20 12:33:09"
	}, {
		name: "幽月听我心丶",
		des: "不错",
		time: "2013-05-20 11:41:18"
	}, {
		name: "1015949130",
		des: "很喜欢！！！",
		time: "2013-05-17 21:31:36"
	}, {
		name: "&nbsp;&nbsp;._мe|龙",
		des: "东西送朋友的，朋友很喜欢，赞一个。。。",
		time: "2013-05-17 21:19:07"
	}, {
		name: "我在等你出现",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-15 20:49:06"
	}, {
		name: "gaocongxia",
		des: "好好好好",
		time: "2013-05-14 23:36:20"
	}, {
		name: "心里满满都是你ヽ",
		des: "物流很快，东西很好",
		time: "2013-05-14 18:36:23"
	}, {
		name: "〣.笨才√爱|",
		des: " 挺好 呵呵支持卡当",
		time: "2013-05-12 13:06:35"
	}, {
		name: "符艺伟",
		des: "挺好的，就是太单调了，没有声音...要是加上生日祝福歌就好了。",
		time: "2013-05-10 18:01:05"
	}, {
		name: "誰",
		des: "妈妈很喜欢~虽然不是很贵重的东西~表心意",
		time: "2013-05-09 08:29:40"
	}, {
		name: "我爱我家",
		des: "精美礼品，送友佳品，虽然主要物品(图1)很好很美观，但是希望能尽善尽美，连配件也做好(图2，图3)!",
		time: "2013-05-09 01:07:37"
	}, {
		name: "致虚守静",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-08 16:46:13"
	}, {
		name: "yan629510",
		des: "原来还以为要很久的 没想到两天就到了 很快呢 也很喜欢 就是电源有点吓人 里面的东西不是固定的 总感觉像坏的捏 总体来说很满意 开心了一个下午呢 嘿嘿",
		time: "2013-05-07 19:51:29"
	}, {
		name: "love_xin",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-06 17:55:08"
	}, {
		name: "&nbsp;Always&nbsp;king",
		des: "很好，很满意",
		time: "2013-05-05 13:29:25"
	}, {
		name: "我的屁屁砰砰响",
		des: "速度很快,生日礼物本来要晚了的.没想到昨天定的,今天就拿到了",
		time: "2013-05-05 12:13:40"
	}, {
		name: "790150056",
		des: "8错，谢谢卡当",
		time: "2013-05-04 18:50:30"
	}, {
		name: "jackdr123",
		des: "唯一不足的两点就是插上插座，电流声很大。第二就是装上电池不会旋转，必须差电源才会旋转。但总的来说还是比较漂亮的",
		time: "2013-05-03 14:23:21"
	}, {
		name: '"僾"←偠侑§祢"才綄羙→',
		des: "东西收到了，已经送给朋友了，朋友很喜欢，这是第二次在卡当上选东西了，对卡当的礼品很满意，从质量到服务都很好，因为是怕碎的，包了很多层，看得出很用心，都不用特别提醒，物流也很快，以后买礼品还会首选卡当，希望卡当以后的礼品样式越来越多~！",
		time: "2013-04-30 09:38:21"
	}, {
		name: "ZHANGXZ",
		des: "东西特别好，送给女朋友之后她很开心很喜欢，有机会一定再来买。。。",
		time: "2013-04-30 02:14:15"
	}, {
		name: "zymzl1",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-28 16:07:18"
	}, {
		name: "&nbsp;&nbsp;逆向、",
		des: " 不错 就是感觉有点小",
		time: "2013-04-28 13:55:55"
	}],
	D2156: [{
		name: "Prince",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-06-04 23:40:06"
	}, {
		name: "妖娆的魅惑′致命的伤&nbsp;ゝ",
		des: "很好，很满意",
		time: "2013-05-14 12:41:45"
	}, {
		name: "妖娆的魅惑′致命的伤&nbsp;ゝ",
		des: "我买的是套餐,回来后好妈证做工挺好,就是好爸证的外壳掉了一点点金色的部分,和客服沟通后客服态度超好的,说是重新给我做个,很喜欢,昨天就收到了重做的那个,很满意,已经不是第一次在卡当网上面定做东西了.很喜欢,超好评!",
		time: "2013-05-14 12:40:42"
	}, {
		name: "strive",
		des: "很好",
		time: "2013-05-13 13:49:24"
	}, {
		name: "夏日蔷薇",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-13 09:36:48"
	}, {
		name: "许明",
		des: "很好，很满意",
		time: "2013-05-12 22:35:00"
	}, {
		name: "bboyruin",
		des: "很好，很满意",
		time: "2013-05-12 12:22:48"
	}, {
		name: "jke1992",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-12 00:40:59"
	}, {
		name: "fireflying",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-08 12:44:21"
	}, {
		name: "fireflying",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-08 12:44:14"
	}, {
		name: "lovey1228",
		des: "很好，很满意",
		time: "2013-05-07 18:30:49"
	}, {
		name: "啊",
		des: "发货超快，东西很精致，满意",
		time: "2013-05-05 01:16:27"
	}, {
		name: "小姑奶奶",
		des: "很好，很满意",
		time: "2013-05-04 22:43:29"
	}, {
		name: "爆炒豆腐西施",
		des: "8错，谢谢卡当",
		time: "2013-04-23 16:56:53"
	}],
	D2157: [{
		name: "妖娆的魅惑′致命的伤&nbsp;ゝ",
		des: "必须的超好评!我9号下的订单,10号就到了,真的没想到有这么快,给我太大的惊喜了!做工也很好,送给老妈后老妈高兴的不得了,打开放在家里展示着,呵呵.",
		time: "2013-05-14 12:37:55"
	}, {
		name: "らま&nbsp;しひ",
		des: "好评。",
		time: "2013-05-14 09:42:02"
	}, {
		name: "小小怪下士^_^",
		des: "很满意 很好看 顺丰物流超快",
		time: "2013-05-13 22:56:14"
	}, {
		name: "strive",
		des: "颁发给辛苦的老妈证书，妈妈很喜欢，意外的惊喜",
		time: "2013-05-13 13:51:44"
	}, {
		name: "夏日蔷薇",
		des: "挺有特色的，质量也不错",
		time: "2013-05-13 09:36:36"
	}, {
		name: "hotspurs@qq.com",
		des: "很好，很满意",
		time: "2013-05-12 19:40:43"
	}, {
		name: "xiaoniqiou",
		des: "快递太给力啦！母亲节前一天晚上刚好到达，给了妈妈一个惊喜，她特别的喜欢！感谢卡当带给我们快乐！以后会经常来！！",
		time: "2013-05-12 18:47:15"
	}, {
		name: "bboyruin",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-12 12:22:39"
	}, {
		name: "熊&nbsp;猫&nbsp;&nbsp;",
		des: "还有精美的贺卡 赞一个",
		time: "2013-05-12 10:31:20"
	}, {
		name: "jke1992",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-12 00:40:50"
	}, {
		name: "乖吖頭づ卟乖",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-11 22:11:34"
	}, {
		name: "seajk",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-11 20:09:53"
	}, {
		name: "渴望休息",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-10 08:37:42"
	}, {
		name: "↘℡在眉毛☆丄☆儛蹈ゞ╃",
		des: "发货速度好快哦，质量也非常好。看到宝贝后很开心~ 赞一个",
		time: "2013-05-09 20:09:38"
	}, {
		name: "jke1992",
		des: "还是很卡当的DIY礼物，就是价格比一般的略贵一些",
		time: "2013-05-09 18:41:23"
	}, {
		name: "逍遥？不必",
		des: "",
		time: "2013-05-09 12:48:30"
	}, {
		name: "fireflying",
		des: "还可以",
		time: "2013-05-08 12:45:08"
	}, {
		name: "fireflying",
		des: "比我想象的还要好",
		time: "2013-05-08 12:44:41"
	}, {
		name: "lovey1228",
		des: "比我想象的还要好",
		time: "2013-05-07 18:30:38"
	}, {
		name: "love.13668362749@qq.com",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-07 14:21:00"
	}, {
		name: "＂﹎小妖í&nbsp;o",
		des: "很好很满意。做工也很精细。",
		time: "2013-05-07 11:13:01"
	}, {
		name: "___傻瓜。因为妳莪会哭&nbsp;",
		des: "东西不错 真心喜欢",
		time: "2013-05-06 22:12:34"
	}],
	D2162: [{
		name: "hj656390",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-06-02 12:46:05"
	}, {
		name: "hyaipxh",
		des: "宝贝真的很好，超乎意料的好，真心喜欢。下次还会再来。谢谢卡当",
		time: "2013-06-01 22:33:03"
	}, {
		name: "ilykfy2006",
		des: "快递比想象中要速度，整体看起来还不错，但是如果里面的纸质量再好一点就perfect啦！",
		time: "2013-05-28 14:22:06"
	}, {
		name: "xiaofei_9",
		des: "很满意，制作很精致，很喜欢",
		time: "2013-05-25 23:02:45"
	}, {
		name: "完美丶Curtain゛",
		des: "比我想象的还要好",
		time: "2013-05-25 18:50:13"
	}, {
		name: "478662543",
		des: "很好，很满意",
		time: "2013-05-13 09:57:25"
	}, {
		name: "Janice_wong",
		des: "看到时候我自己都不自禁的大笑,的确是很特别又很幽默的一本证书,希望他会喜欢呗~",
		time: "2013-05-08 08:27:09"
	}, {
		name: "zhenaitesheng",
		des: "东西很好，非常喜欢，还会再来",
		time: "2013-04-29 21:15:30"
	}, {
		name: "念你ぴé&nbsp;在每刻",
		des: "灰常稀饭 挺好的 挺值",
		time: "2013-04-26 18:31:03"
	}, {
		name: "爱在深秋",
		des: "发货很快，非常精致，千言万语全在里面，有机会叫朋友一看看，太幸福了。",
		time: "2013-04-24 17:54:44"
	}, {
		name: "gao12345",
		des: "8错，谢谢卡当",
		time: "2013-04-24 07:01:59"
	}, {
		name: "youyouguoguo",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-22 15:45:38"
	}, {
		name: "天不下雨",
		des: "东西挺好的，喜欢",
		time: "2013-04-21 12:15:51"
	}, {
		name: "Amy__",
		des: "比想象中的还要好，很有爱哦！已经在卡当上买过几次了，都很棒！物流业非常快！",
		time: "2013-04-16 22:53:19"
	}, {
		name: "6221851",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-13 09:55:59"
	}, {
		name: "wudan5832",
		des: "很特别的一本证书，送给男友应该很有纪念意义哦",
		time: "2013-04-12 09:04:45"
	}, {
		name: "zhoulinlin",
		des: "挺好的，看第一眼 我笑了",
		time: "2013-04-09 14:52:12"
	}, {
		name: "Alisa1024",
		des: "东西挺好的挺不错的，包装什么的也挺有爱的 还有就是速度挺快的",
		time: "2013-04-08 19:09:13"
	}, {
		name: "aileen8611",
		des: "不错 挺精致 ",
		time: "2013-03-28 12:23:11"
	}, {
		name: "liupinggan",
		des: "很好，很满意",
		time: "2013-03-24 15:44:24"
	}, {
		name: "Hello&nbsp;Coco",
		des: "做得还好，纸张的质量可以更有追求",
		time: "2013-03-23 22:56:33"
	}, {
		name: "guai158",
		des: "比我想象的还要好哦，制作很精美，我说是送人赶时间，卖家马上就发货了，物流超级给力，24小时内就到了，朋友看到好开心，很喜欢，感谢卖家，第一次在卡当买东西，卡当太给力了，好评绝对的给好评，不会怎么晒得见谅。",
		time: "2013-03-23 11:47:13"
	}, {
		name: "祈禱♂緈fú",
		des: "产品OK，速度OK！",
		time: "2013-03-20 10:06:46"
	}, {
		name: "钩左指づ卟弃",
		des: "东西不错，服务很棒，男友很感动",
		time: "2013-03-18 20:20:58"
	}, {
		name: "836649640",
		des: "周五下午快下班的时候拍的，周日上午就收到了，速度很快的说，产品质量也不错，很喜欢",
		time: "2013-03-18 14:57:33"
	}, {
		name: "_Me...",
		des: "好快哦，做的也挺好的",
		time: "2013-03-11 19:55:33"
	}, {
		name: "liuyan115",
		des: "第一次在卡当网消费 本来是抱着试试看的心态买的 收到以后觉得确实做得不错 挺精致的 必须给个好评~",
		time: "2013-03-11 12:14:42"
	}, {
		name: "訴說，関於woㄖ勹故亊",
		des: "比我想象的还要好,东西包装的特别严实，赞赞赞赞！！！",
		time: "2013-03-05 11:50:48"
	}],
	D2168: [{
		name: "yangjianuis",
		des: "很不錯，是我理想的寶貝，很漂亮，老婆一定會喜歡。",
		time: "2013-05-28 11:00:52"
	}, {
		name: "139***",
		des: "第一次光顾卡当网，并且首次购物，礼品不错，物流也很快，满意！还会再次购物。",
		time: "2013/07/22 09:29"
	}, {
		name: "weirenminfuwu",
		des: "手链感觉还是不错的，唯一有一点小遗憾，那个爱心一不小心会掉，望改进设计！",
		time: "2013-05-26 13:08:50"
	}, {
		name: "lixuefei92",
		des: "东西不错，就是没有看到相应的证书，存在疑虑啊 ，，，希望客服能给个说法",
		time: "2013-05-16 21:39:44"
	}, {
		name: "suzhong0731",
		des: "东西送给女朋友了。。。可是才戴了两三次那个银坠就莫名其妙的掉了三次，前两次找到了第三次就没了。。。不懂是我的问题还是质量问题。。。。",
		time: "2013-05-06 13:45:37"
	}, {
		name: "♀薇/拥抱",
		des: "很漂亮，我立马就戴在手上了",
		time: "2013-05-01 11:00:45"
	}, {
		name: "〆淘气丫头",
		des: "东西很漂亮，老婆很喜欢哦！发货速度也蛮快的，不错，支持卡当礼品！下次买礼品就选择卡当网啦，哈哈，不用再发愁去哪儿挑选礼品啦！",
		time: "2013-04-29 09:36:44"
	}, {
		name: "漃寞de〃じ☆ve、獨傷",
		des: "期盼之中，终于等到啦喜爱爱的东东，谢谢。宝贝和想象之中没什么大的差异，而且物流和发货的速度也很快，3--4天已经到我的手里啦，如果可以的话，把里面设计一下，可以像戒指一样固定一下，免得相互摩擦造成影响！！ 很喜欢！！！",
		time: "2013-04-16 11:37:41"
	}, {
		name: "13909550",
		des: "东西不错，戴手上2圈。",
		time: "2013-04-15 16:46:08"
	}, {
		name: "信约",
		des: "GOOD,她说还不错！",
		time: "2013-03-27 11:56:20"
	}, {
		name: "xb17251725",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-26 21:34:10"
	}, {
		name: "youguyanran",
		des: "今天到手，第一个感觉，惊叹，好小的珠子啊。淘宝同样的价格可以买到大颗很多的石榴石手链。不过带上手一看，咦，感觉还挺细致的。好吧，给个好评。珠子成色不错，冰裂比较少，棉絮也有，但是总的来说，还算满意。",
		time: "2013-03-26 15:30:58"
	}, {
		name: "yushuchun",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-21 15:17:07"
	}, {
		name: "劍-飛",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-11 00:41:29"
	}, {
		name: "　　　　瞬、",
		des: "产品很漂亮，很喜欢,不过那珠子挺小的- -做得合适点最好啦,真是很期待送给女朋友的生日礼物,看她什么反应.感谢卡当``",
		time: "2013-03-08 13:27:47"
	}, {
		name: "寻水的鱼",
		des: "产品很漂亮，很喜欢,做工蛮精致的。就是看着有点细，不过值这个价钱我感觉。",
		time: "2013-03-07 22:56:36"
	}, {
		name: "我怕爱得太早不能和你终老",
		des: "东西挺好的 ，就是送错地方了啊，我写的明明是家乐福二楼服务中心，却送到了嘉业百货二楼服务中心。有点小郁闷。",
		time: "2013-03-07 17:02:52"
	}],
	D2193: [{
		name: "linda20040618",
		des: "小贵，但，漂亮，喜欢。",
		time: "2013-06-03 21:37:35"
	}, {
		name: "将臣",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-06-01 12:18:33"
	}, {
		name: "陈文强",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-28 01:14:23"
	}, {
		name: "tango_1089",
		des: "东西很精致，还有贴心的信，包装也很好~物流很给力，拿到时比预计时间短~祝生意兴隆",
		time: "2013-05-03 22:27:11"
	}, {
		name: "loveshine@vip.qq.com",
		des: "标牌确实不错，特别是双子座中间的那颗水钻很漂亮，但眼观上去整个标牌确实小了一些，关于链子我不得不说，细节方面不太完美，可能是加工的原因，居然留了2个圈圈连在链子上，另外，链子和标牌处的接口(标牌上的开口)貌似口太大了，会不会戴戴，有天标牌掉了都不知道？细节决定成败，细节决定完美！望卡当人精益求精！！",
		time: "2013-04-21 20:57:00"
	}, {
		name: "chiquita",
		des: "朋友很喜欢，很精致，最重要的是很有意义的礼物。",
		time: "2013-04-18 13:01:04"
	}, {
		name: "Lone-e",
		des: "东西很好，如果能出男款就好了。女款的太细小了",
		time: "2013-04-10 20: 34: 22"
	}, {
		name: "複雜",
		des: "东西很好，我个人很喜欢，相信女友也会喜欢，之前有些担心，怕不好看，怕链子太细，收到后感觉很不错，但是名字的实际效果图跟网上的还是有些不同，不过实际效果也不错！！",
		time: "2013-04-07 18: 28: 48"
	}, {
		name: "XUMANNING",
		des: "好评，收到的和图片一致而且出乎意料送给朋友当做生日礼物",
		time: "2013-03-24 18: 58: 29"
	}, {
		name: "庝，澌心冽肺嘚庝",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-12 16: 42: 29"
	}],
	D2194: [{
		name: "130***",
		des: "很精致，看着就让人喜欢，女朋友很满意.快递也很给力.",
		time: "2013/08/08 11:57"
	}, {
		name: "QQ会员，°现场直播",
		des: "总的来说还是挺不错的，经常到卡当上来买东西了，这个是送给老妈的生日礼物，我妈挺喜欢的，而且这次发货以及制作的速度也挺快的，如果不是重庆这次的暴雨收货还能再快些。以后还会经常购买卡当礼品的……另外我不是五毛。",
		time: "2013/04/30 18:23"
	}, {
		name: "yangjianuis",
		des: "很精致的盒子，值了，绝对好评。",
		time: "2013-05-28 11:02:30"
	}, {
		name: "guomingchan",
		des: "快递很给力噢！东西不错，很精致，只是宝贝侧面有一点小瑕疵，是不是抛光没抛好啊?不过不影响使用啦!送给闺蜜，相信她会喜欢的！呵呵~",
		time: "2013-04-28 17:27:09"
	}, {
		name: "364000020",
		des: "小了点，不过，挺精致的，还有发货和快递很给力，让我及时收到！",
		time: "2013-04-20 22:48:31"
	}],
	D2210: [{
		name: "13532115428",
		des: "8错，谢谢卡当",
		time: "2013-06-04 22: 25: 53"
	}, {
		name: "xxj15995018096",
		des: "好！很好！！非常好！！！偶也！！！",
		time: "2013-06-02 15: 25: 39"
	}, {
		name: "wlyangjh",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-2522: 45: 39"
	}, {
		name: "18842665594",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 09: 58: 54"
	}, {
		name: "lucky_star2",
		des: "很喜欢呢，以后送礼物都来这里逛*^_^*",
		time: "2013-05-21 08: 15: 17"
	}, {
		name: "°因為你的傷丶我的心難℡",
		des: "很好，很满意",
		time: "2013-05-17 23: 01: 01"
	}, {
		name: "289272207@qq.com",
		des: "东西很好，很喜欢，满意十分。",
		time: "2013-05-13 20: 01: 56"
	}, {
		name: "哎呦哎哟~",
		des: "礼品很精美朋友很喜欢物理的速度更是没话说必须好评！！",
		time: "2013-05-07 23: 55: 03"
	}, {
		name: "梦幻之恋",
		des: "挺有特色的，质量也不错",
		time: "2013-05-04 01: 38: 18"
	}, {
		name: "恋旧风忆起",
		des: "东西还不错",
		time: "2013-05-02 19: 16: 46"
	}, {
		name: "QSQFLOVEN",
		des: "东西很好，很漂亮，邮寄速度很快，很好很强大",
		time: "2013-04-2616: 12: 27"
	}, {
		name: "ynsnzjt",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-20 11: 20: 18"
	}, {
		name: "√緈鍢丶佐掱牵",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-17 21: 49: 28"
	}, {
		name: "passionsunday",
		des: "总体上蛮好的说包装很严实没有撞击到可惜包装盒上有白色的胶纸很影响美观好不容易把它扣下来还是有胶粘在上面底座的电池盖坏了呢本以为会送电池呢不过快递很给力啦从下单到我手里就用了3天赞一个",
		time: "2013-04-17 15: 14: 34"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;_hsong",
		des: "比我想象的还要好",
		time: "2013-04-15 22: 52: 21"
	}, {
		name: "18332922599",
		des: "做的非常好以后我还会买别的东西的",
		time: "2013-04-15 17: 31: 04"
	}, {
		name: "夜华",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-1511: 46: 25"
	}, {
		name: "ゆ",
		des: "很好~晚上看应该效果会挺好的~",
		time: "2013-04-13 13: 10: 58"
	}, {
		name: "阿飞哥",
		des: "GOOD",
		time: "2013-04-11 01: 31: 03"
	}, {
		name: "额乐",
		des: "产品不错还送了我QQ蓝钻徽章非常感谢但是产品的包装有有点问题包装有点裂开表面还贴着纸没弄干净！！以后还要向你们买的希望以后别这样马虎了谢谢",
		time: "2013-04-11 00: 09: 46"
	}, {
		name: "阿飞哥",
		des: "很好，很满意",
		time: "2013-04-0901: 09: 20"
	}, {
		name: "夜华",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-08 11: 00: 14"
	}, {
		name: "huaqian520",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-23 19: 51: 12"
	}, {
		name: "世界的寂寥",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-23 11: 57: 59"
	}, {
		name: "klyzshangkai",
		des: "很漂亮，很喜欢！~~",
		time: "2013-03-20 08: 31: 14"
	}, {
		name: "wsnima",
		des: "GOOD",
		time: "2013-03-17 18: 46: 36"
	}, {
		name: "恚爱№钚坌★",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-10 22: 13: 25"
	}, {
		name: "kkdang520",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-09 11: 00: 55"
	}],
	D2280: [{
		name: "李婷婷",
		des: "钱包很漂亮，简单大方。很上档次。软软的，做工很精细，质量很好，手感也很好，很舒服。有一点点味道，不过是很自然的皮质的味道。自己定制的，送男朋友的生日礼物，自己定制的刻字，所以是独一无二的。特别喜欢。就是颜色只有黑色一种可以选择，如果有深咖色等多种颜色可以选择，以及可以刻一些比如心形啊等简单的符号就更好了！总之各种好，大爱咱们家钱包。",
		time: "2013-06-01 10: 42: 45"
	}, {
		name: "cpu0942014",
		des: "钱包很不错。送给男朋友的，也算是有一点新意吧。个人还是觉得如果字体是线绣上去的，颜色能够选择的话，就更好了。咖啡色钱包、黑色的字，不太显眼。至于是不是真皮的，因为我不会看，所以不能区别真假。但是摸上去，挺软的。总体来说，还是不错的。",
		time: "2013-05-30 19: 49: 09"
	}, {
		name: "502294729",
		des: "不错",
		time: "2013-05-30 09: 24: 48"
	}, {
		name: "☆心雨",
		des: "还满意，发货快。",
		time: "2013-05-29 21: 30: 10"
	}, {
		name: "meiyehanxingnlxr",
		des: "比较小巧，闻起来也不错，软软的，挺好的",
		time: "2013-05-25 11: 48: 51"
	}, {
		name: "flloves",
		des: "这是第二次在卡当买东西，因为有点赶，加上自己所在地比第一次的远，一直担心货晚了！19号下的单，结果昨天就收到了！看了钱包，很满意，简单大方，质量不错，看着也上档次，自己定制刻的字也很满意，主要是卡当的发货速度很快，物流也很给力！客服七叶态度也很好！总之，都很满意，以后要买礼物，就选卡当！给好评！！！",
		time: "2013-05-24 14: 51: 53"
	}, {
		name: "☆飘雪~",
		des: "很喜欢～",
		time: "2013-05-21 14: 33: 12"
	}, {
		name: "1isongchunyan",
		des: "东西很好，老爸很喜欢，下次还来买。",
		time: "2013-05-21 13: 11: 18"
	}, {
		name: "傻傻飞雪",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 17: 53: 38"
	}, {
		name: "管芸萍",
		des: "8错，谢谢卡当",
		time: "2013-05-20 12: 47: 24"
	}, {
		name: "zmx0509",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-18 21: 58: 00"
	}, {
		name: "dqw995",
		des: "真的很棒收到东西很满意在外包装上还很贴心的贴上了小纸条喜欢你们这种细节上的用心下次送礼物就选你们这儿了呵呵",
		time: "2013-05-17 23: 49: 50"
	}, {
		name: "zsq893745585",
		des: "",
		time: "2013-05-08 00: 11: 04"
	}, {
		name: "墮落└人生觸摸不起的遊戲",
		des: "字是有点小,不过宝贝挺好的,下次朋友过生日的时候也送她个卡当的礼物,加油.",
		time: "2013-05-07 13: 36: 39"
	}, {
		name: "乖珍猪℃",
		des: "很好，很满意",
		time: "2013-04-30 08: 08: 45"
	}, {
		name: "LWY159",
		des: "很好，很满意",
		time: "2013-04-16 21: 30: 06"
	}, {
		name: "ゞ&nbsp;&nbsp;&nbsp;媛",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-15 21: 31: 29"
	}, {
		name: "luyangzhu",
		des: "挺好的，不错",
		time: "2013-04-08 19: 38: 43"
	}, {
		name: "十指紧扣╮续写序幕",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-29 18: 13: 13"
	}, {
		name: "wumei0724",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-29 17: 43: 44"
	}, {
		name: "fengshulindexiehou",
		des: "朋友很喜欢哦、不错",
		time: "2013-03-28 09: 09: 56"
	}, {
		name: "6845998",
		des: "东西不错，服务很棒，",
		time: "2013-03-24 21: 54: 14"
	}, {
		name: "Hollyma",
		des: "挺有特色的，质量也不错",
		time: "2013-03-23 23: 17: 43"
	}, {
		name: "xmnina",
		des: "速度很快，跟预想的一样，谢谢",
		time: "2013-03-18 17: 27: 10"
	}, {
		name: "ぃ夏沫＇烟雨我只是路过ぐ",
		des: "钱包还不错，就是字刻得有点偏了，而且还不清楚",
		time: "2013-03-10 13: 23: 30"
	}, {
		name: "a847196739",
		des: "老公很喜欢",
		time: "2013-03-08 08: 47: 49"
	}, {
		name: "tutuhebenben",
		des: "GOOD",
		time: "2013-03-07 19: 13: 43"
	}, {
		name: "yaoyilin1010",
		des: "GOOD小了点，其余都好，发货也快",
		time: "2013-03-07 14: 17: 00"
	}, {
		name: "跌跌撞撞，涐扪①起赱ベ",
		des: "挺有特色的，质量也不错",
		time: "2013-03-07 13: 48: 16"
	}, {
		name: "乄珼ル",
		des: "东西很好，就是刻的字位置有点不对，不过不影响。要是礼品在丰富多样化就更好了。",
		time: "2013-03-04 17: 09: 08"
	}],
	D2378: [{
		name: "347***",
		des: "不错，不错，满意。戴上很好看。刻的字也很清晰。希望镶的钻不会掉下来",
		time: "2013/06/17 09:20"
	}, {
		name: "yslalss20120930",
		des: "还是挺不错的，不过里面不是说刻字吗，怎么变成电镀了，做工还是可以的",
		time: "2013-05-28 15: 17: 20"
	}, {
		name: "繁华年间丶风华正茂",
		des: "8错，谢谢卡当",
		time: "2013-05-24 19: 07: 10"
	}, {
		name: "stonechoo",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-24 00: 19: 48"
	}, {
		name: "mojingran0_0",
		des: "还算满意，没网上看的有光泽",
		time: "2013-05-23 23: 09: 21"
	}, {
		name: "weilidahaoren",
		des: "挺有特色的，质量也不错",
		time: "2013-05-23 10: 37: 08"
	}, {
		name: "aqdd123",
		des: "重量能重点的话就完美了",
		time: "2013-05-22 15: 12: 03"
	}, {
		name: "tanxiaoxiong",
		des: "比我想象的还要好",
		time: "2013-05-19 23: 47: 41"
	}, {
		name: "majiaojiao25",
		des: "挺好！收货也快！",
		time: "2013-05-11 15: 34: 12"
	}, {
		name: "流年&nbsp;&nbsp;染指青春",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-10 13: 46: 52"
	}, {
		name: "zhzlj11",
		des: "和网上的图片一致，不过号码还是有点大了，快递很给力，两天就到了，服务态度很好，在戒指上刻的字有点显小，能看得清，总体印象不错。给个好评！谢谢卖家！",
		time: "2013-05-10 08: 20: 21"
	}, {
		name: "mx447012593",
		des: "非常好，戴起来和看着一样好看",
		time: "2013-04-27 12: 47: 19"
	}, {
		name: "qqywily",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-16 22: 32: 12"
	}, {
		name: "随缘一生",
		des: "比我想象的还要好",
		time: "2013-04-07 14: 58: 08"
	}, {
		name: "13303305520",
		des: "刻的字跟想象中的不一样，其他都挺好！",
		time: "2013-04-03 17: 46: 36"
	}, {
		name: "gzozx",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-02 20: 03: 16"
	}, {
		name: "My&nbsp;love",
		des: "非常喜欢",
		time: "2013-04-01 18: 46: 21"
	}, {
		name: "农村来的打工小伙",
		des: "大了",
		time: "2013-03-29 12: 24: 49"
	}, {
		name: "王智超",
		des: "比我想象的还要好",
		time: "2013-03-28 23: 12: 07"
	}, {
		name: "linwei811520",
		des: "快递很快，东西还不错，挺喜欢的",
		time: "2013-03-28 12: 14: 03"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "8错8错，搭配起来挺好看的",
		time: "2013-03-20 17: 48: 32"
	}, {
		name: "让我想想",
		des: "收到还是蛮喜欢的，女友和我带着好看。不过就是看起来没有照片上那种感觉，不过还是给好评了。。。很好，很满意",
		time: "2013-03-20 08: 29: 45"
	}, {
		name: "turgun",
		des: "很好，很满意",
		time: "2013-03-18 18: 02: 45"
	}, {
		name: "望月到天明",
		des: "比我想象的还要好",
		time: "2013-03-18 09: 20: 16"
	}, {
		name: "625786111",
		des: "东西还行。。。。。。。就是刻上去的字太小了。。。。。。。。发货速度给力啊。。。。。。。",
		time: "2013-03-15 16: 51: 47"
	}, {
		name: "陈某某",
		des: "发货速度很快，宝贝很喜欢",
		time: "2013-03-15 09: 43: 25"
	}, {
		name: "472840204",
		des: "GOOD!不错，但是戒指的尺码有点偏大。总体来说还是好的！",
		time: "2013-03-14 10: 26: 17"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;.",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-14 08: 11: 39"
	}, {
		name: "zl1991520",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-12 11: 49: 57"
	}, {
		name: "土豆",
		des: "很好，女朋友很喜欢，感谢啊",
		time: "2013-03-10 20: 07: 58"
	}],
	D2380: [{
		name: "youyou2815",
		des: "很漂亮，字刻得也很清晰，值得购买的一款情侣表，等到老公出差回来刚好可以带，呵呵而且快递超级给力，才收到短信说已经发货第二天就到了，快哦！。。。赞的很！，就是不知道可以戴多久！嘎嘎！",
		time: "2013-05-21 15: 48: 02"
	}, {
		name: "ω洺天会更好ω",
		des: "不好意思…确认的晚了…速度超快，第二天就收到货了，看上去不错，不过老公还没有看到，不知道他喜不喜欢~",
		time: "2013-05-27 10: 18: 19"
	}, {
		name: "allulzhang88",
		des: "东西很满意，就是那个表链实在比我想象中的长太多了，得根据自己的手腕去调整",
		time: "2013-05-23 14: 34: 13"
	}, {
		name: "yimin1",
		des: "是送给爸爸的礼物，但是我没能看到实物，爸爸来了电话，听得出来满开心，谢谢卡当。",
		time: "2013-05-10 18: 19: 46"
	}, {
		name: "'番茄'",
		des: "很有FEEL。不错。非常喜欢。发货非常快。",
		time: "2013-05-06 13: 08: 29"
	}, {
		name: "mary60298",
		des: "还不错",
		time: "2013-05-04 21: 58: 13"
	}, {
		name: "ToO",
		des: "给力，相当给力！订购当天就发货，提前好几天就收到了，我之前还担心那家伙生日之前收不到呢，快递员服务态度很好，礼品也不错，链子有点长（这个没多大影响），以后送礼品就不用愁了，直接上卡当网",
		time: "2013-04-28 12: 58: 50"
	}, {
		name: "dxw1314520",
		des: "还好没有看到实物听说还满意",
		time: "2013-04-28 10: 50: 53"
	}, {
		name: "carol5200",
		des: "就是表链有点长了",
		time: "2013-04-25 17: 32: 19"
	}, {
		name: "594151052",
		des: "样子确实不错，包装也很好，就是粘有黑茸茸，不干净，需要擦一下。",
		time: "2013-04-18 12: 26: 51"
	}, {
		name: "Emilyziqing",
		des: "本来在烦恼送什么给男朋友做生日礼物，看到卡当网有定制，平凡的礼品、独一无二的礼物。收到了。男朋友说很喜欢，客服很好哦，快递超快，两天就到了，本来想在男朋友生日那天或者提前一两天到的，现在提前好多天了，不怕啦，晒单来啦，我也很喜欢呢，下次再来买的。赞赞赞赞~~大家放心购买吧。真心觉得好，。",
		time: "2013-04-16 17: 33: 06"
	}, {
		name: "小木虫",
		des: "宝贝很好，包装很不错。每次都很愉快，一如既往的喜欢，强烈推荐GGMM来这里购物，服务很棒，很贴心。宝贝很有档次",
		time: "2013-04-14 21: 18: 54"
	}, {
		name: "“路人“",
		des: "东西不错，就表链有点长",
		time: "2013-04-09 15: 12: 32"
	}, {
		name: "xiaorenwufang",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-09 10: 50: 59"
	}, {
		name: "HuanG.J.l.",
		des: "第一次在这网上买东西，感觉还好吧，服务态度很好，快递员服务态度也很好，但东西没有我想象中的好，但总体来说比较好。还送了小礼物，是关于游戏的扣针。下次有需要还会继续光顾",
		time: "2013-04-07 19: 24: 07"
	}, {
		name: "wyf159",
		des: "手表很新颖，性价比高，看起来很美观，很实用",
		time: "2013-04-05 22: 39: 14"
	}, {
		name: "wyf159",
		des: "挺不错的，看起来很舒服",
		time: "2013-04-04 12: 56: 40"
	}, {
		name: "张淑贞",
		des: "手表不错，就是底面有点小刮花和胶水，不算什么大问题",
		time: "2013-04-01 15: 25: 10"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;糖糖ｇ丶",
		des: "蛮好的,就是我戴的有点太大了...这个还是可以理解的,总体来说蛮好的",
		time: "2013-03-31 10: 50: 37"
	}, {
		name: "含梦云",
		des: "送老公的，他很喜欢！东西很精致，性价比超值，送货速度！祝生意兴隆！",
		time: "2013-03-24 09: 21: 38"
	}, {
		name: "卢龙慧",
		des: "送朋友的，朋友很稀饭，给好评！！",
		time: "2013-03-19 13: 58: 49"
	}, {
		name: "北纬18℃",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-18 12: 47: 39"
	}, {
		name: "颠覆",
		des: "GOOD",
		time: "2013-03-16 18: 53: 06"
	}, {
		name: "gffyrm",
		des: "产品很漂亮，很喜欢，就是有点长，自己不会取。",
		time: "2013-03-14 14: 50: 53"
	}, {
		name: "yyspkyy",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-14 02: 28: 32"
	}, {
		name: "?冰糖",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-12 19: 57: 12"
	}, {
		name: "Hi~妞",
		des: "期盼之中，终于等到了心爱的东东，谢谢！酷加帅，喜欢个性的朋友可以试试。不要错过",
		time: "2013-03-11 16: 48: 05"
	}, {
		name: "　№★丫頭々",
		des: "送人的，也不知道会不会喜欢！",
		time: "2013-03-04 16: 03: 52"
	}, {
		name: "捃臨忝芐",
		des: "好评，收到很喜欢，一如既往的好！东西不错，物流也很快，手表给人感觉有一点轻，不知本来就是还是自己的原因",
		time: "2013-03-04 13: 25: 58"
	}],
	D2388: [{
		name: "guoenha2",
		des: "第一次在卡当网买东西，还是用百度搜生日礼物搜到卡当的，手表手到了，做得相当漂亮，包装盒真的很美，很喜欢；最值得一提的是快递包裹外面的那个小提示，真心的让人感动，卡当网如此的细心真是让我非常意外，最满意的一次网购。我朋友一定会很喜欢这块手表的。O(∩_∩)O哈哈~",
		time: "2013-06-02 12: 56: 16"
	}, {
		name: "duan1227",
		des: "产品包装很好，里边填塞物很充实，还有就是礼品盒什么的都配了，刻字也很好，就是感觉上边水晶颜色很暗淡，不知道是不是灯光原因，这是买来送人的啊，还有就是外形很好看，朋友很喜欢，在加上快递第二天就到了，快递员服务态度也挺好的，所以果断给好评，以后会推荐朋友来卡当购物，自己有需要更要卡当了！支持卡当！",
		time: "2013-05-31 23: 21: 23"
	}, {
		name: "______囿伱、已满足",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-31 15: 01: 03"
	}, {
		name: "13963114321",
		des: "很好，很满意",
		time: "2013-05-31 07: 54: 23"
	}, {
		name: "独自狼狈",
		des: "送我妹的生日礼物，东西收到了，我妹很喜欢！",
		time: "2013-05-29 21: 10: 23"
	}, {
		name: "&nbsp;&nbsp;心脏会碎。&nbsp;",
		des: "还不错哦",
		time: "2013-05-28 21: 47: 41"
	}, {
		name: "hyl12315",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-28 18: 01: 52"
	}, {
		name: "阿木",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-28 17: 10: 05"
	}, {
		name: "&nbsp;&nbsp;　&nbsp;Ｘ丶Ｔ　",
		des: "GOOD",
		time: "2013-05-26 18: 56: 46"
	}, {
		name: "▍想这样〃简简",
		des: "挺有特色的，质量也不错",
		time: "2013-05-26 18: 22: 09"
	}, {
		name: "?&nbsp;ヾ&nbsp;等一个爱人°",
		des: "挺有特色的，质量也不错",
		time: "2013-05-25 18: 07: 14"
	}, {
		name: "qq823156767",
		des: "就是有点贵",
		time: "2013-05-25 14: 47: 25"
	}, {
		name: "代家丞",
		des: "东西还不错，就是有点贵、、",
		time: "2013-05-25 14: 35: 38"
	}, {
		name: "▓╄→風寒悸",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-25 14: 01: 11"
	}, {
		name: "13432951605",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-24 18: 44: 15"
	}, {
		name: "无敌的大饼",
		des: "请问表下面的扣怎么解开啊？",
		time: "2013-05-24 18: 33: 46"
	}, {
		name: "banyalidi",
		des: "发货很快，服务也很好，客服很热情，宝贝收到后很喜欢做工很精细，表面也非常干净，颜色正是很喜欢的那种，绝对的满意。。。好评。。我接到客服电话的时候觉得客服嗓子有些嘶哑可能是感冒了。。温馨提示：客服姐姐在工作之余也要注意身体喔。。。",
		time: "2013-05-23 20: 57: 03"
	}, {
		name: "bzi108",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-23 20: 42: 31"
	}, {
		name: "870325",
		des: "比我想象的还要好",
		time: "2013-05-23 14: 46: 50"
	}, {
		name: "870325",
		des: "挺有特色的，质量也不错",
		time: "2013-05-23 14: 46: 17"
	}, {
		name: "§☆莹舞林心☆§",
		des: "老婆很喜欢。速度也不错",
		time: "2013-05-23 11: 54: 18"
	}, {
		name: "╲灬杰灬ゞ",
		des: "很好，很满意",
		time: "2013-05-22 10: 43: 41"
	}, {
		name: "°_三分醒囧じò&nbsp;ぴé七分醉",
		des: "很不错！我朋友看到后很喜欢同事也想要买！到时候在帮同事们下单",
		time: "2013-05-21 23: 31: 51"
	}, {
		name: "﹠莫失于心&nbsp;ラ",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-21 20: 52: 14"
	}, {
		name: "ぶ北极熊ぅ",
		des: "挺有特色的，质量也不错",
		time: "2013-05-21 18: 01: 15"
	}, {
		name: "wlmlxixi@163.com",
		des: "非常非常非常非常满意，比想象的要好，第3次在卡当购物，很愉快，快递也给力1天多就到东北了。2点建议1个是表的盒子味道太大了，希望以后可以提前放放味道。2个是贺卡太迷你了也没有排好版，这些都是小事希望卡当更好！",
		time: "2013-05-21 15: 16: 05"
	}, {
		name: "gaoyaxiang",
		des: "很好，很满意",
		time: "2013-05-21 06: 10: 06"
	}, {
		name: "yeluozhiqiu",
		des: "比我想象的还要好",
		time: "2013-05-20 22: 50: 33"
	}],
	D2464: [{
		name: "wuf***",
		des: "七夕快到了，想到了卡当网diy，挑选了一个海洋之心的项链，物品很漂亮，物流也很给力，昨天送给老婆，老婆很开心，很满意，谢谢卡当，以后需要这方面的东西的话，还来这里做。根据自己的喜好，可以完全做成属于自己的东西，真好。",
		time: "2013/08/08 10:55"
	}, {
		name: "゛守候↘等待、",
		des: "朋友说这个挺不错的。送给了她女朋友后、哈哈她女朋友马上亲了他下。说很喜欢。不错。赞个、下次他说还要叫我帮他买。快递也挺快的。不错。下次继续来哦。谢谢卡当。",
		time: "2013-06-05 13:04:40"
	}, {
		name: "wh27447",
		des: "总体的感觉是不错的，这个礼物我也没仔细看是给女朋友买的生日礼物，她收到的时候很开心，很高兴，非常的喜欢！礼物不再于多贵重但是只要有新意，只要有创意，只要用心就非常的好！呵呵，礼物不错，赞一个！下次再买还要来看看哈哈！",
		time: "2013-06-08 10:46:10"
	}, {
		name: "ch521tt",
		des: "感觉很好，女朋友也非常喜欢，俺会一直关注卡当网的，希望卡当网越办越好。最后说一点，项链的链子有点短，希望能改进一下！",
		time: "2013-06-05 10: 23: 12"
	}, {
		name: "supers",
		des: "深邃蓝的确给人的感觉很深邃。质量不错，感觉也不错。",
		time: "2013-06-04 16: 20: 14"
	}, {
		name: "WW41600",
		des: "很漂亮，很喜欢，支持",
		time: "2013-06-03 23: 46: 00"
	}, {
		name: "骨子里透着彼岸花的傲气≡",
		des: "不错，买回来挺好的，包装很精美，项链也彰显了优雅，高贵。同时也受到了卡当的优惠劵、饰品保养说明书和卡当的信。一直以来卡当的个性潮流饰品值得信赖，感谢！",
		time: "2013-06-01 15: 43: 39"
	}, {
		name: "年轻时的记忆",
		des: "非常漂亮，就是背面差点。不过总体来说很好。",
		time: "2013-05-31 19: 50: 14"
	}, {
		name: "Wanna&nbsp;Fuk?",
		des: "项链非常精致质感和质地都非常不错女朋友非常喜欢大爱",
		time: "2013-05-31 14: 17: 15"
	}, {
		name: "THE&nbsp;MANS",
		des: "很好很漂亮希望她能喜欢",
		time: "2013-05-31 13: 51: 35"
	}, {
		name: "360869322@qq.com",
		des: "其实东西还不错。但是链子好短了。建议大家买的时候叫卖家加长点链子。不然送人都觉得怪怪的",
		time: "2013-05-31 11: 22: 15"
	}, {
		name: "329178714@qq.com",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-30 17: 31: 17"
	}, {
		name: "329178714@qq.com",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-30 17: 31: 10"
	}, {
		name: "329178714@qq.com",
		des: "GOOD",
		time: "2013-05-30 17: 31: 00"
	}, {
		name: "XL580230",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-30 14: 08: 16"
	}, {
		name: "♂偷偷的、想念伱·〆",
		des: "不错。。蛮好的~~",
		time: "2013-05-30 11: 20: 12"
	}, {
		name: "不弃不离",
		des: "东西不错，快递也很快，服务也很好。但感觉东西拿在手里没重量感。",
		time: "2013-05-29 15: 27: 25"
	}, {
		name: "﹏〆乜许莪沒資格",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-28 18: 46: 34"
	}, {
		name: "ADIPAI",
		des: "8错，谢谢卡当",
		time: "2013-05-28 18: 02: 30"
	}, {
		name: "ADIPAI",
		des: "GOOD",
		time: "2013-05-28 18: 01: 43"
	}, {
		name: "295653702",
		des: "挺有特色的，质量也不错",
		time: "2013-05-28 12: 54: 32"
	}, {
		name: "Smile490571992",
		des: "东西很好，女朋友很喜欢。",
		time: "2013-05-27 22: 05: 02"
	}, {
		name: "Forever",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-27 18: 57: 30"
	}, {
		name: "wx2601792",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-27 12: 36: 52"
	}, {
		name: "卢尔穆",
		des: "挺有特色的，质量也不错",
		time: "2013-05-26 15: 56: 43"
	}, {
		name: "左手ッ卟离卟弃つ",
		des: "很好很喜欢",
		time: "2013-05-26 14: 35: 16"
	}, {
		name: "张晓",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-26 12: 26: 56"
	}, {
		name: "yzq82040202",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-24 15: 12: 31"
	}, {
		name: "vip66733041",
		des: "味儿太大，臭，个人感觉水晶太大，比现在这个稍微做的小点更好看。",
		time: "2013-05-24 07: 57: 04"
	}, {
		name: "812999259@qq.com",
		des: "东西挺漂亮的，做工也挺好",
		time: "2013-05-23 22: 44: 51"
	}, {
		name: "ㄗ〃看，沵鋶泪我心疼",
		des: "挺好的满意",
		time: "2013-05-23 19: 39: 10"
	}, {
		name: "jintianyao",
		des: "8错，谢谢卡当",
		time: "2013-05-23 13: 07: 07"
	}],
	D2469: [{
		name: "白ノ色ぃ恋人",
		des: "女朋友蛮喜欢",
		time: "2013-06-04 07: 38: 55"
	}, {
		name: "★丶哆啦C梦",
		des: "GOOD",
		time: "2013-05-31 12: 40: 00"
	}, {
		name: "独自狼狈",
		des: "送我妹的生日礼物，虽然自己没看到实物，不过我妹喜欢就好！",
		time: "2013-05-29 21: 12: 10"
	}, {
		name: "阿木",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-28 17: 10: 29"
	}, {
		name: "smallcakes",
		des: "很好，很满意",
		time: "2013-05-26 21: 54: 40"
	}, {
		name: "smallcakes",
		des: "很好，很满意",
		time: "2013-05-26 21: 54: 14"
	}, {
		name: "▓╄→風寒悸",
		des: "GOOD",
		time: "2013-05-25 14: 01: 58"
	}, {
		name: "smallcakes",
		des: "纯银的耳钉，不过还是痒，不知道是不是真的纯银",
		time: "2013-05-24 13: 18: 52"
	}, {
		name: "一抹尘埃、一季繁华落尽",
		des: "挺有特色的，质量也不错",
		time: "2013-05-23 15: 49: 13"
	}, {
		name: "╲灬杰灬ゞ",
		des: "8错，谢谢卡当",
		time: "2013-05-22 10: 43: 54"
	}, {
		name: "wlmlxixi@163.com",
		des: "非常好字不是太容易发现但是我更喜欢这样比较低调",
		time: "2013-05-21 15: 17: 01"
	}, {
		name: "①椛①丗堺?①葉①菩提",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-21 13: 36: 16"
	}, {
		name: "yeluozhiqiu",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-20 22: 50: 44"
	}, {
		name: "想陪你堆雪人",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-20 22: 24: 03"
	}, {
		name: "幽月听我心丶",
		des: "不错",
		time: "2013-05-20 11: 41: 44"
	}, {
		name: "幸福它不屬于我.",
		des: "第一眼看到宝贝好喜欢，给同事们看了看，她们也都说好看，都想要一个。四叶草真的好喜欢。。",
		time: "2013-05-19 13: 28: 30"
	}, {
		name: "kitdark",
		des: "比我想象中的要大，质量不错！",
		time: "2013-05-18 13: 37: 25"
	}, {
		name: "Eager&nbsp;to&nbsp;fly",
		des: "很好，很满意",
		time: "2013-05-13 18: 20: 52"
	}, {
		name: "smallcakes",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-12 23: 39: 38"
	}, {
		name: "a411028909",
		des: "东西很好，很喜欢",
		time: "2013-05-07 20: 23: 34"
	}, {
		name: "qq56895779",
		des: "挺有特色的，质量也不错",
		time: "2013-04-27 20: 35: 24"
	}, {
		name: "qq521qq",
		des: "很好，很满意",
		time: "2013-04-24 22: 48: 23"
	}, {
		name: "andysen",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-24 20: 43: 44"
	}, {
		name: "刘远峰",
		des: "8错，谢谢卡当",
		time: "2013-04-22 16: 26: 42"
	}, {
		name: "孤夜秋风",
		des: "挺好的，小巧精致",
		time: "2013-04-21 15: 29: 53"
	}, {
		name: "没有昵称",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-16 16: 19: 19"
	}, {
		name: "&nbsp;&nbsp;遗忘&nbsp;",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-16 15: 05: 55"
	}, {
		name: "海",
		des: "比想象的还要好，喜欢",
		time: "2013-04-09 22: 20: 40"
	}, {
		name: "395320164",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-06 17: 07: 08"
	}, {
		name: "5мīSS這輩Ζ都牵着你辵",
		des: "女朋友很喜欢·····给个好评吧··",
		time: "2013-04-04 20: 46: 06"
	}],
	D2470: [{
		name: "しovの完美",
		des: "GOOD",
		time: "2013-05-26 20: 08: 32"
	}, {
		name: "twofox",
		des: "这速度快的真是没法说啊",
		time: "2013-05-25 21: 19: 45"
	}, {
		name: "husewutao",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-22 23: 20: 16"
	}, {
		name: "kitdark",
		des: "很不错，听值得的！",
		time: "2013-05-18 13: 37: 53"
	}, {
		name: "随风而遇",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-17 13: 08: 23"
	}, {
		name: "smallcakes",
		des: "老顾客了，东西超棒的，送人很好啊，我最喜欢卡当了。水晶很精致，做工也超好，比我在其他地方买的药好，希望不会褪色啊。就是会员升级太慢了啊，老顾客多送点优惠券嘛",
		time: "2013-05-05 15: 17: 02"
	}, {
		name: "丢失了、琉璃心",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-02 19: 18: 28"
	}, {
		name: "529908650",
		des: "东西收到了，就是对包装有点不太满意，嘿嘿，总体还好。（比想像中的要小些）",
		time: "2013-05-02 16: 21: 34"
	}, {
		name: "咸鱼。",
		des: "看着还可以",
		time: "2013-04-30 21: 30: 55"
	}, {
		name: "wenziqiu",
		des: "东西还行，物流特别给力",
		time: "2013-04-27 12: 48: 07"
	}, {
		name: "秋不語&nbsp;°",
		des: "....",
		time: "2013-04-27 09: 43: 27"
	}, {
		name: "andysen",
		des: "比我想象的还要好",
		time: "2013-04-24 20: 43: 51"
	}, {
		name: "偶然的邂逅",
		des: "东西相当不错服务也很好",
		time: "2013-04-24 16: 03: 51"
	}, {
		name: "龙天一人",
		des: "宝贝真的不错，发货的速度也很快，而且包装的很好，里面的东东和图片描述的基本一样，字刻的也挺好，包装盒也弄的像模像样的，给人的感觉挺值的。打算送给老婆的，还没带呢，不过照片发给她看了，比较满意。谢谢，下次还会再来的。比较满意。谢谢，下次还会再来的。比较满意。谢谢，下次还会再来的。比较满意。谢谢，下次还会再来的。比较满意。谢谢，下次还会再来的。比较满意。谢谢，下次还会再来的。",
		time: "2013-04-19 08: 54: 57"
	}, {
		name: "afu2006",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-15 20: 13: 13"
	}, {
		name: "saiwinliao",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-13 22: 48: 47"
	}, {
		name: "395320164",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-06 17: 07: 15"
	}, {
		name: "5мīSS這輩Ζ都牵着你辵",
		des: "比我想象的还要好",
		time: "2013-04-04 20: 47: 36"
	}, {
		name: "ssk1314",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-03 15: 56: 58"
	}, {
		name: "赵金鑫",
		des: "比我想象的还要好",
		time: "2013-04-01 14: 21: 30"
	}, {
		name: "?承诺，嘲笑了谁",
		des: "挺有特色的，质量也不错",
		time: "2013-03-26 22: 12: 35"
	}, {
		name: "等待苍老了谁",
		des: "期盼之中，终于等到了心爱的东东，谢谢！颜色、尺寸、做工都挺好的，女朋友非常喜欢，以后还会光顾的！！！",
		time: "2013-03-20 13: 46: 03"
	}, {
		name: "siyuan2013",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-18 16: 35: 53"
	}, {
		name: "The&nbsp;hunters..",
		des: "产品很漂亮，很精致，很喜欢。好吧，请原谅我语文差吧。。。",
		time: "2013-03-01 18: 38: 08"
	}],
	D2491: [{
		name: "魅影丿现身",
		des: "很好，很满意",
		time: "2013-05-31 12: 24: 25"
	}, {
		name: "飞龙在天",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-30 10: 15: 17"
	}, {
		name: "星光依然灿烂",
		des: "我订制的“旋转木马多切面3D内雕水晶摆件(音乐底座)”，太美了！质量和材质没的说，好喜欢，真的比想象的还好！给满分",
		time: "2013-05-27 19: 25: 57"
	}, {
		name: "我知道°&nbsp;y/ccc&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-27 11: 50: 33"
	}, {
		name: "彼*岸~",
		des: "水晶挺漂亮的，再加上那祝福的话语，相信朋友会满意喜欢的，那包装盒看着也挺有档次的，就是有一点，那底座的音乐感觉有点伤感啊，送的是生日礼物的，要是生日歌或轻快音乐会更好点，还有要是这礼物能配个配套手提袋，送人就更完美了。。。",
		time: "2013-05-14 11: 12: 53"
	}, {
		name: "hanxiu",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-04 19: 37: 12"
	}, {
		name: "twuxiaobin",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-15 23: 02: 19"
	}, {
		name: "Steven&nbsp;Liu",
		des: "物流超给力~速度很快~后续继续支持~！",
		time: "2013-04-11 22: 57: 37"
	}, {
		name: "13723776996",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-09 13: 20: 25"
	}, {
		name: "zgl707216",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-08 21: 04: 13"
	}, {
		name: "&nbsp;&nbsp;黎明前的黑暗╮",
		des: "嗯嗯，很好，买礼物的最佳商场！！买的也不是第一次了。朋友们也都很喜欢(*^__^*)嘻嘻",
		time: "2013-04-07 19: 13: 06"
	}, {
		name: "↘.иɑ＂",
		des: "女朋友很满意谢谢卡当东西真心不错",
		time: "2013-04-03 17: 06: 27"
	}, {
		name: "yh952877777",
		des: "比我想象的还要好",
		time: "2013-03-24 11: 38: 59"
	}, {
		name: "a15939778234",
		des: "很好，很满意",
		time: "2013-03-19 09: 12: 23"
	}, {
		name: "自己、要想开",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-18 08: 44: 43"
	}, {
		name: "baishibei2",
		des: "东西很不错。。很喜欢。。唯一的一点郁闷的事插电池不转--！！只亮灯。。必须要插电源不过总体感觉还好、、如果左右能和前后的效果一样那就更好了。。",
		time: "2013-03-10 16: 04: 04"
	}],
	D2526: [{
		name: "lwj1320",
		des: "很好，很满意",
		time: "2013-05-26 19: 42: 46"
	}, {
		name: "zy19860101",
		des: "还不错",
		time: "2013-05-23 13: 37: 16"
	}, {
		name: "嘿ノ亅丶籹笙",
		des: "衣服条纹有点瑕疵吧,都不对称不是很满意",
		time: "2013-05-13 22: 11: 11"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;牵绊不过是一时的",
		des: "比我想象的还要好",
		time: "2013-05-07 12: 56: 53"
	}, {
		name: "liconglovekadang",
		des: "老婆穿着很漂亮！只是我的衣服衣口大了点！",
		time: "2013-05-05 20: 57: 09"
	}, {
		name: "xionghaijiang",
		des: "GOOD",
		time: "2013-05-04 10: 31: 02"
	}, {
		name: "HUANG950330",
		des: "比我想象的还要好",
		time: "2013-04-27 17: 41: 14"
	}, {
		name: "lynn0312",
		des: "很喜欢，上身效果也不错。虽然不是全棉的，但是物有所值。夏天穿很透气的说。同事们都蠢蠢欲动啦",
		time: "2013-04-25 22: 26: 03"
	}, {
		name: "13755324022",
		des: "款式还行，就是布料比较薄。",
		time: "2013-04-24 10: 37: 29"
	}, {
		name: "ucscfic",
		des: "没想到衣服两三天就收到了，男款衣服有点小。",
		time: "2013-04-15 11: 39: 46"
	}, {
		name: "白色婚纱",
		des: "衣服不错，袖章很喜欢！",
		time: "2013-03-26 22: 28: 50"
	}, {
		name: "419286232",
		des: "质量一般吧，不过上身还是不错的",
		time: "2013-03-26 17: 56: 37"
	}, {
		name: "466938370@qq.com",
		des: "很好，喜欢",
		time: "2013-03-25 18: 42: 27"
	}, {
		name: "z308911456",
		des: "产品很漂亮，很喜欢.就是有点薄了！！！",
		time: "2013-03-23 17: 15: 10"
	}, {
		name: "crystalz",
		des: "很有特色的，很喜欢。",
		time: "2013-03-18 13: 13: 00"
	}, {
		name: "這段情`仿佛傷了靈魂&nbsp;",
		des: "衣服很漂亮我质量也不错.很喜欢以后还会在买",
		time: "2013-03-15 10: 02: 03"
	}, {
		name: "799871747",
		des: "面料摸起来很软很舒服。不过快递人员态度是我见过最差的了。",
		time: "2013-03-08 14: 03: 28"
	}],
	D2607: [{
		name: "(&n***",
		des: "速度神速，老婆很喜欢 谢谢卡当， 请问巧克力可以保留多少天oi，我老婆舍不得吃 。。。",
		time: "2013/08/12 08:14"
	}, {
		name: "〃唱出***",
		des: "挺好的，收到之后巧克力形状还保持完整，希望到周天老婆过生日的时候不要化掉，我搁到了冰箱不知道行不行~~~",
		time: "2013/07/18 15:33"
	}, {
		name: "°郭小***",
		des: "什么都不用多说。卡当网 太感谢了 东西收到了 非常的精致。物流时间也比我余湘的提前了10多天。之前我还担心会因为时间而延误呢。可是没有让我失望。卡当网谢谢你。",
		time: "2013/07/07 18:22"
	}, {
		name: "qq315129574",
		des: "东西不错惊喜是肯定的她收到礼物给我短信说她室友都羡慕得她不好意思了哈哈得意中至于好不好吃就不知道了反正意义还是蛮好的建议购买的朋友们一定要想好精辟的句子",
		time: "2013-05-19 22:00:19"
	}, {
		name: "a499159276",
		des: "东西很好，就是字有点没写好，但是总的来说还是很好的，快递也很给力，给个好评吧，谢谢、、、",
		time: "2013-06-03 21:15:42"
	}, {
		name: "sun786840774",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-29 10: 04: 46"
	}, {
		name: "huyunzhan2",
		des: "颜色没那么鲜艳...不过还是不错的啦，速度也很快、四天天就到家了。不过有点化了。字体比较卡通，还不错哦，如果大家要买的话，建议8个字都写满，哈哈哈哈哈哈哈",
		time: "2013-05-20 13: 00: 24"
	}, {
		name: "735909377",
		des: "比想象中的要小一点..不过味道还可以，",
		time: "2013-05-19 04: 02: 31"
	}, {
		name: "流年淡红颜",
		des: "包装没照片上那么精美其他还好啦",
		time: "2013-05-18 10: 40: 52"
	}, {
		name: "　　　　　　　　　",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-16 22: 05: 39"
	}, {
		name: "jingqiangfu",
		des: "GOOD",
		time: "2013-05-11 10: 19: 15"
	}, {
		name: "玲",
		des: "没吃过希望妈妈喜欢",
		time: "2013-05-09 12: 42: 21"
	}, {
		name: "1036184374",
		des: "总体还是满意的，就是我写了8个字，第一个字不知道是不是没地方安排了，写在了一块不平的巧克力上，那个字我第一眼看被吓到了，有点恐怖！歪歪扭扭到不行！希望这方面在设计一下，不行可以用平整的巧克力上嘛，反正里面有好多块巧克力啊！",
		time: "2013-05-07 17: 55: 28"
	}, {
		name: "张琦琦",
		des: "效果不错挺好我喜欢",
		time: "2013-05-04 09: 19: 10"
	}, {
		name: "?",
		des: "比想象中要好卖家很用心包装很精美Sobeautiful!~还支持卡当~~",
		time: "2013-05-02 18: 03: 14"
	}, {
		name: "我是傳說",
		des: "很有创意，与我想象中的还要好，希望大家多多来卡当逛逛！",
		time: "2013-04-28 12: 03: 39"
	}, {
		name: "liuwenqi",
		des: "挺有特色的，质量也不错",
		time: "2013-04-27 22: 06: 02"
	}, {
		name: "87%",
		des: "字体排列的不是很好，还没吃，香是挺香的",
		time: "2013-04-24 10: 57: 46"
	}, {
		name: "ydx_cc",
		des: "比我想象的还要好",
		time: "2013-04-23 14: 34: 55"
	}, {
		name: "ujhn789",
		des: "比我想象的还要好",
		time: "2013-04-19 12: 03: 43"
	}, {
		name: "chenjunxi0",
		des: "感觉巧克力包装再精致点就好了",
		time: "2013-04-18 12: 22: 21"
	}, {
		name: "flyash",
		des: "GOOD",
		time: "2013-04-18 10: 16: 55"
	}, {
		name: "⌒⌒⌒???小川??",
		des: "GOOD",
		time: "2013-04-15 16: 43: 42"
	}, {
		name: "鱼儿快搁浅啦",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-13 20: 53: 58"
	}, {
		name: "13396359169",
		des: "看样子做的是很不错啊，就是不知道好吃不好吃了。因为这么漂亮都舍不得吃了。啊哈哈。老公送我的，又好看又有个性呢。真心很不错啊。看样子做的是很不错啊，就是不知道好吃不好吃了。因为这么漂亮都舍不得吃了。啊哈哈。老公送我的，又好看又有个性呢。真心很不错啊。",
		time: "2013-04-12 21: 16: 16"
	}, {
		name: "mzqloveld",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-11 19: 38: 07"
	}, {
		name: "anychan",
		des: "GOOD",
		time: "2013-04-09 14: 28: 04"
	}, {
		name: "wullin",
		des: "很好，很满意",
		time: "2013-04-07 06: 35: 00"
	}, {
		name: "tao214",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-06 20: 20: 43"
	}, {
		name: "solelzq1314",
		des: "效率挺高的，可是就是巧克力上的字写的不怎么样，",
		time: "2013-04-06 18: 14: 20"
	}, {
		name: "我沒有说谎",
		des: "质量很好！买了很多次了！",
		time: "2013-04-05 13: 08: 28"
	}, {
		name: "471748055@qq.com",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-03 12: 29: 51"
	}, {
		name: "若？相依",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-03 09: 24: 37"
	}],
	D2632: [{
		name: "pxhcrazy",
		des: "我15号下的单，今天中午就收到了，比我想象中的要快呢----U盘收到了，很不错，试用了一下放了好多部电影进去，挺好的，很小很精致---是送给朋友生日礼物--希望她喜欢--呵呵--要是有颜色可以选择就更好了！PS：希望上门的字永远不会脱掉--哈哈--谢谢卡当--",
		time: "2013-04-18 16: 53: 23"
	}, {
		name: "kobexie",
		des: "挺有特色的，质量也不错",
		time: "2013-04-16 18: 18: 38"
	}, {
		name: "gffyrm",
		des: "东西很好，就是有点小，不过老公还是很喜欢的。嘿嘿，已经来了很多次了，一如既往的好。",
		time: "2013-04-15 14: 28: 24"
	}, {
		name: "13399068604",
		des: "不错。",
		time: "2013-04-12 16: 26: 16"
	}, {
		name: "sonns",
		des: "8错，谢谢卡当",
		time: "2013-04-03 10: 27: 05"
	}, {
		name: "lily1995shen",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-01 00: 13: 11"
	}, {
		name: "lily1995shen",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-01 00: 13: 03"
	}, {
		name: "yiwendingqing",
		des: "盆友很喜欢",
		time: "2013-03-26 15: 49: 31"
	}, {
		name: "zh0866",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-21 21: 27: 29"
	}, {
		name: "钩左指づ卟弃",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-18 20: 21: 41"
	}, {
		name: "钩左指づ卟弃",
		des: "比我想象的还要好",
		time: "2013-03-18 20: 21: 31"
	}, {
		name: "徐忠明",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-17 16: 27: 18"
	}, {
		name: "lijoys_001",
		des: "满意，谢谢",
		time: "2013-03-07 13: 06: 04"
	}, {
		name: "zouchunye",
		des: "很好，很满意",
		time: "2013-03-01 14: 07: 59"
	}],
	D2681: [{
		name: "日落的***",
		des: "真心好评！女朋友27号生日，我22号下午5点半下的单，那个时候的心情很忐忑，生怕27号前到不了。因为还要刻字，加上配货的时间，想像快递的各种不给力，所以很焦急。期间联系过3次客服，希望能23号帮我发货，客服都很耐心地倾听并帮我传达。现在才两点半就收到货了，心里很踏实了。手链很漂亮，刻字也很精细，比想像中的要好，没有出现前面有亲提到的刻字像印上去的情况。总之很满意，宝贝满意，服务满意，快递也满意。其他的，就看使用情况了，希望不会掉色和掉钻。好评！",
		time: "2013/07/25 11:43"
	}, {
		name: "゛守候↘等待、",
		des: "嘻嘻。这个是我自己买送给女朋友的。今晚拿去给她、我看着挺好看的。质量也不错。她一定喜欢、不知她看后什么表情。快递也挺快的。很好。赞个。下次还来的。。谢谢卡当。",
		time: "2013-06-05 13:13:17"
	}, {
		name: "qq3532733",
		des: "很有特色，小巧玲珑，方便携带，包装精美，感觉实物略小一些，不过显得更加精致，忘记是从200？几年开始就成为卡当的第一批顾客，一直到现在，很多很别致的礼物都是从卡当挑选的，客服服务态度很好，物品种类多价格适中，已经多次购买，希望卡当越做越好，继续支持！",
		time: "2013-06-04 11: 49: 25"
	}, {
		name: "梛約顁裡，昰誰恠叹鄎",
		des: "东西不错，和卖家说的一样，刻的字也和我想要的一样，很不错，就是物流速度慢了点，差点没赶上时间，差一点就耽搁了，幸亏我定的早，不然就完蛋了，总而言之，这个真心不错，以后可以考虑再到这里定制，很好，很不错。",
		time: "2013-06-03 22: 25: 36"
	}, {
		name: "爱你就算全世界与我为敌~",
		des: "东西昨天下的单子，今天就到了，直接寄到女朋友那的，她很喜欢，以后有需要还会来的。",
		time: "2013-06-02 14: 56: 01"
	}, {
		name: "falcon95",
		des: "整体很好，物流超快，",
		time: "2013-06-01 17: 49: 56"
	}, {
		name: "王章博",
		des: "非常好！很喜欢！送货也很快！",
		time: "2013-05-31 18: 05: 28"
	}, {
		name: "﹀╯&nbsp;佬頭孑",
		des: "很好，很满意",
		time: "2013-05-31 13: 29: 46"
	}, {
		name: "邬辰朔",
		des: "东西很不错，物美价廉",
		time: "2013-05-31 08: 38: 52"
	}, {
		name: "Cissy521",
		des: "喜欢跟想象中的一样、",
		time: "2013-05-31 00: 03: 49"
	}, {
		name: "532602159",
		des: "个性定制，文字刻的非常好，很满意！谢谢",
		time: "2013-05-30 15: 29: 45"
	}, {
		name: "ZW_Dragon",
		des: "挺有特色的，质量也不错",
		time: "2013-05-29 16: 27: 53"
	}, {
		name: "__奋斗/mmm°",
		des: "礼物不错很喜欢",
		time: "2013-05-29 09: 45: 02"
	}, {
		name: "zhangluyy",
		des: "东西很好，就是快递有点不给力。。",
		time: "2013-05-28 19: 54: 30"
	}, {
		name: "hflqhdn",
		des: "东西我很喜欢，下次还会在来的！",
		time: "2013-05-28 06: 13: 13"
	}, {
		name: "滴答",
		des: "和图片一样的好看呢",
		time: "2013-05-27 22: 05: 21"
	}, {
		name: "长歌暖浮生",
		des: "朋友说很喜欢谢谢你们",
		time: "2013-05-27 20: 30: 51"
	}, {
		name: "`琳子~",
		des: "挺好看的",
		time: "2013-05-27 16: 41: 27"
	}, {
		name: "搁浅",
		des: "很精致，我感觉非常棒！上面的字刻得很清楚。过几天是女朋友生日，希望她喜欢!!客服很尽责，我发的加急，但我不知道是顺丰快递，我要求客服发圆通韵达，客服特意打电话给我确认，至于顺丰快递，一天就到了！很多买家说实物比图片小，我感觉这种大小正好！希望对各位买家朋友有用！也希望卡当越来越好！我是黄钻7级，买东西七折。如果买家是黄钻，建议用qq登入卡当!",
		time: "2013-05-25 16: 02: 56"
	}, {
		name: "yxd798219",
		des: "给老婆买的挺喜欢的就是快递不给力",
		time: "2013-05-25 10: 57: 49"
	}, {
		name: "相偎╰?╮珂",
		des: "GOOD",
		time: "2013-05-24 20: 56: 33"
	}, {
		name: "yzq82040202",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-24 15: 12: 46"
	}, {
		name: "szx52151",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-24 12: 51: 48"
	}, {
		name: "szx52151",
		des: "很好，很满意",
		time: "2013-05-24 12: 49: 56"
	}, {
		name: "给我一个机会",
		des: "她很喜欢。",
		time: "2013-05-24 12: 13: 59"
	}, {
		name: "alsf90927",
		des: "东西精致好看，很喜欢，只是那个字貌似比想象中小很多啊！而且是印上去的(⊙o⊙)哦！不过物流倒是一级棒，服务很好，发货都有发信息给我，大爱^O^不过为什么上传不了图片呢？难道是因为我用的手机？",
		time: "2013-05-23 18: 48: 55"
	}, {
		name: "top19850825",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-23 16: 03: 42"
	}, {
		name: "870325",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-23 14: 46: 42"
	}, {
		name: "我心飞翔",
		des: "配送速度挺快的",
		time: "2013-05-23 10: 38: 49"
	}, {
		name: "Paul",
		des: "还可以",
		time: "2013-05-23 09: 09: 48"
	}, {
		name: "&nbsp;吴先森　",
		des: "这是第一次在卡当网购物，卡当网的520专栏物品确实独到新意，但是在做工方面还是希望能步步到位，因为每个消费者都是有花不多的钱能得到一个好东西的心态，下图：中间的拉环有一个｛开口笑｝，而且个人认为水晶色泽还不够鲜艳。",
		time: "2013-05-22 10: 40: 57"
	}],
	D2682: [{
		name: "qq3532733",
		des: "很有特色，小巧玲珑，方便携带，包装精美，感觉实物略小一些，不过显得更加精致，忘记是从200？几年开始就成为卡当的第一批顾客，一直到现在，很多很别致的礼物都是从卡当挑选的，客服服务态度很好，物品种类多价格适中，已经多次购买，希望卡当越做越好，继续支持！",
		time: "2013-06-04 11:49:00"
	}, {
		name: "lsf244495044",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-29 21: 19: 02"
	}, {
		name: "rosoally",
		des: "送给我女朋友的礼物!她说收到了很好不错!",
		time: "2013-05-21 13: 22: 21"
	}, {
		name: "19951027sxm",
		des: "东西很棒，和照片上的没有差别，很合我的心意。送给死党的生日礼物，她看到又感动的哭了，很是喜欢。希望以后可以继续买到合心的礼品！",
		time: "2013-05-19 17: 28: 50"
	}, {
		name: "zhangtongcheng",
		des: "8错，谢谢卡当",
		time: "2013-05-19 14: 57: 44"
	}, {
		name: "zhangtongcheng",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-19 14: 57: 32"
	}, {
		name: "'*;鱤觉?ī",
		des: "GOOD",
		time: "2013-05-16 18: 06: 25"
	}, {
		name: "match324",
		des: "东西不错，做的蛮精致的。下次还来！服务也蛮好。送货速度超级快！给满分！！！",
		time: "2013-05-16 17: 37: 27"
	}, {
		name: "xiaohe2098",
		des: "很抱歉，现在才来评价。发货速度很快！本以为要一周才能到，结果三天就到了，产品很精美！而且还有一封信，内容特别让我感动。我的女朋友一定很喜欢。这是个很好网站，正适合像我们这些正在热恋当中的人，也希望卡当网的礼品会原来越漂亮，质量越来越好，只有这样才能走的更远，才能获得更多顾客的支持，衷心的祝愿卡当网越办越好！",
		time: "2013-05-15 20: 29: 17"
	}, {
		name: "雨中漫步",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-15 18: 05: 44"
	}, {
		name: "孤月，不远",
		des: "这是我在卡当第二次买东西，东西很好，她很喜欢，虽然结局很出乎意外，但还是谢谢卡当！",
		time: "2013-05-13 12: 55: 14"
	}, {
		name: "^.^Machree",
		des: "GOOD",
		time: "2013-05-12 11: 18: 37"
	}, {
		name: "&nbsp;蛋淡的回y1",
		des: "比我想象的还要好",
		time: "2013-05-10 10: 44: 26"
	}, {
		name: "孤月，不远",
		des: "宝贝不管是发货还是物流速度都很快，而且实物与介绍的没什么区别，很好，还有后面的字也刻得很好看，很明显。反正大爱。以后肯定送礼物就选卡当了。大家真的都可以试试，一点都不假！",
		time: "2013-05-08 15: 32: 03"
	}, {
		name: "零落成泥碾作尘",
		des: "蛮漂亮，朋友喜欢。",
		time: "2013-05-03 11: 25: 21"
	}, {
		name: "丢失了、琉璃心",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-02 19: 18: 44"
	}, {
		name: "a19198282",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-29 17: 08: 43"
	}, {
		name: "?節奏?轮滑",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-29 13: 05: 46"
	}, {
		name: "/微笑",
		des: "发货速度很快，第二天就收到了，手链很漂亮也很喜欢。考虑到送人也不错的，还挺有新意的，所以昨天又买了一条准备作为生日礼物送给好友。个人认为在这里买礼物送给朋友和家人们是不错的选择，以后再买礼物也不用到处寻找了，只要在这里挑挑就可以了，也方便很多。这里的东西也都挺漂亮挺有创意的，价格也还可以，还有精致包装和生日礼物卡片送，挺不错的。唯一不好的地方就是送人用的手拎包装袋上印有当当的网址，连这个袋子送人的",
		time: "2013-04-26 17: 26: 20"
	}, {
		name: "舞动の残阳",
		des: "一直在卡当买礼物,感觉很棒,几乎没有失望的东西,希望卡当以后越做越好!这次邮递是EMS,不知道为什么以前的韵达不送了...EMS的服务质量...真的不敢恭维啊..还是顺丰啊,韵达啊这类的快递很给力!",
		time: "2013-04-24 16: 55: 50"
	}, {
		name: "wangkeke1224",
		des: "很好，很满意",
		time: "2013-04-24 16: 44: 05"
	}, {
		name: "～蓝※色♂的々泪♀",
		des: "很好",
		time: "2013-04-22 16: 11: 00"
	}, {
		name: "jiangliguo",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-20 22: 27: 14"
	}, {
		name: "蝴蝶结",
		des: "很美的产品，具有特别的意义",
		time: "2013-04-20 13: 35: 03"
	}, {
		name: "々栤崶飛翔々",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-20 09: 50: 15"
	}, {
		name: "姜银搏",
		des: "东西不错",
		time: "2013-04-18 18: 01: 29"
	}, {
		name: "jscvip5",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-18 13: 28: 18"
	}, {
		name: "夜华",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-15 11: 46: 16"
	}, {
		name: "神剑飞蓬",
		des: "东西不错",
		time: "2013-04-15 10: 59: 21"
	}, {
		name: "〆淘气丫头",
		des: "good",
		time: "2013-04-11 16: 49: 39"
	}],
	D2683: [{
		name: ": &nbsp;“┕&nbsp;еt's&nbsp;...！”",
		des: "很好啊！很细致！还有信封，挺贴心。快递的盒子上的话也挺温馨的。加油加油",
		time: "2013-06-04 10: 11: 06"
	}, {
		name: "　-　&nbsp;幻聽℡",
		des: "天然玛瑙具有辟邪守护的传统意义所以我脖子上戴的玛瑙快两年了。特意买了这款手链，考虑了很久，我比较瘦，绳子长了。其次是绳子好硬，希望以后能有所改进。包装上很精致，总体还是很满意的。下次再来",
		time: "2013-06-01 14: 09: 56"
	}, {
		name: "┈┾詺知┪譃叚最感人┮┅",
		des: "8错，订制的饰品很有个性，谢谢卡当",
		time: "2013-05-25 16: 30: 55"
	}, {
		name: "hh544",
		des: "他很喜欢哦",
		time: "2013-05-23 20: 24: 15"
	}, {
		name: "yywan520",
		des: "还不错！",
		time: "2013-05-21 21: 46: 21"
	}, {
		name: "●﹏吖ヤ頭_)",
		des: "这是我第一次买，东西很好，挺喜欢的，就是不知道他喜不喜欢，盒子也很好看，谢谢啦，东西也很齐全，送给他也很适合。以后会经常买的，",
		time: "2013-05-18 16: 07: 49"
	}, {
		name: "liuwf168",
		des: "礼品不错，个性定制特别，质量很不错，包装方面很漂亮，礼品大方得体，朋友很喜欢，是送礼的好选择。卡当客服服务不错，绝对是好评，快递也很快很及时，下次买礼品一定再来卡当。",
		time: "2013-05-17 22: 33: 24"
	}, {
		name: "tianzeng",
		des: "物流很给力，昨天买今天就到了，东西不错，只是玛瑙没有看到的那木大，挺喜欢的",
		time: "2013-05-14 17: 24: 09"
	}, {
		name: "rht281908662",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-13 10: 16: 40"
	}, {
		name: "&nbsp;芯累了,",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-10 19: 22: 03"
	}, {
		name: "张枭",
		des: "很不错，戴上开起来不错，很好。",
		time: "2013-05-02 11: 35: 22"
	}, {
		name: "563509064@qq.com",
		des: "宝贝前两天就到了，物流很给力，只是比想象中稍微小了点，礼盒很有档次，男朋友收到后很喜欢，也很感动，我把手链亲自戴在了他的手上，这辈子休想从我身边“逃走”了，哈哈~~",
		time: "2013-04-27 17: 54: 25"
	}, {
		name: "baoerbeibei",
		des: "不错，谢谢卡当。因为是要托人送到较远的地方去，担心不能及时到货。供应商十分负责，专门打电话问了情况，没想着周六晚上订的，周一很快就到了。态度十佳，物流很棒。卡当很用心，多谢。",
		time: "2013-04-22 20: 10: 00"
	}, {
		name: "TXL78",
		des: "很好，很满意",
		time: "2013-04-13 20: 04: 11"
	}, {
		name: "-葭·装",
		des: "GOOD",
		time: "2013-04-07 14: 22: 30"
	}, {
		name: "yin2013",
		des: "很好~~很满意~~就是有点长了~",
		time: "2013-04-01 15: 22: 30"
	}, {
		name: "xx379166269",
		des: "GOOD",
		time: "2013-03-31 17: 50: 28"
	}, {
		name: "xx379166269",
		des: "GOOD",
		time: "2013-03-31 17: 49: 54"
	}, {
		name: "kk217218",
		des: "超好！大爱！生意兴隆哦，店家！",
		time: "2013-03-30 16: 09: 35"
	}, {
		name: "xiaoao1989",
		des: "很好，很满意",
		time: "2013-03-25 15: 06: 07"
	}, {
		name: "龏型我塑",
		des: "东西很精致，性价比超值，祝生意兴隆辛苦了...",
		time: "2013-03-22 11: 22: 54"
	}, {
		name: "zhaoyanghong528",
		des: "很好，很满意，不知道老公看了会不会喜欢，但是我很喜欢。",
		time: "2013-03-21 14: 30: 40"
	}, {
		name: "Say&nbsp;you&nbsp;love&nbsp;me",
		des: "8错，谢谢卡当",
		time: "2013-03-20 14: 02: 31"
	}, {
		name: "☆昨日的喧囂，誰明白",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-19 17: 03: 07"
	}, {
		name: "tetsu69",
		des: "挺有特色的，质量也不错,包装很用心，还送了两颗心心相印的红豆。感谢信和优惠单已收到，非常感谢店家。",
		time: "2013-03-17 09: 45: 40"
	}, {
		name: "ヽlove．&nbsp;魂牵&nbsp;",
		des: "很棒的手链，可惜的是长度太长了，可以定制长度就更加完美了！！！！",
		time: "2013-03-16 20: 26: 59"
	}, {
		name: "Mr.酷ヾ",
		des: "产品很漂亮，很喜欢.速度很块",
		time: "2013-03-14 14: 01: 57"
	}, {
		name: "aitong184",
		des: "比我想象的还要小点，不过还满意",
		time: "2013-03-11 10: 57: 49"
	}, {
		name: "?、刘小胖?",
		des: "期盼之中，终于等到了心爱的东东，谢谢！送给老公的，和红的搭配情侣款，好长！建议可以选择长短啦",
		time: "2013-03-10 16: 20: 43"
	}, {
		name: "^……^惞",
		des: "质量很好........",
		time: "2013-03-09 17: 08: 58"
	}],
	D2794: [{
		name: "时光不老，我怎敢老去",
		des: "刚刚过去的2013520，为女友送上一支金箔玫瑰，女友好感动啊！我也很开心！我是5.19日上午下单的，开始还怕来不及。没想到第二天上午女友就收到货了！卡当网太给力了！玫瑰花也很精致包装很好！之前在网上看到的好多对卡当网的攻击，我想说只有亲身经历的才是真实的。感谢卡当网！！",
		time: "2013-05-21 10:41:18"
	}, {
		name: "107***",
		des: "很喜欢这个玫瑰，比想象中好多了！不止一次来卡当买东西了，每次都让我很满意！！",
		time: "2013/08/11 15:28"
	}, {
		name: "hurricanesound",
		des: "东西很早就到了，出去了几个忘了确认。是好东西呵呵",
		time: "2013-06-04 23: 02: 37"
	}, {
		name: "ntxnp1963",
		des: "第一次在卡当买东西，还算较满意吧，以后需要还会光顾的。给个好评吧",
		time: "2013-06-02 03: 42: 23"
	}, {
		name: "hwh523554629",
		des: "挺个性的，还好啊。顶一下",
		time: "2013-05-28 22: 06: 52"
	}, {
		name: "吴扬",
		des: "礼品很好，很给力，女朋友很喜欢，发货速度也很快！！下次还来！！",
		time: "2013-05-27 19: 32: 35"
	}, {
		name: "QQ会员，何謂青春~",
		des: "挺有特色的，质量也不错",
		time: "2013-05-27 02: 02: 44"
	}, {
		name: "你是我脑海舍不去的珍惜",
		des: "挺有特色的，质量也不错",
		time: "2013-05-25 22: 21: 55"
	}, {
		name: "zhaoyancheng",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-25 20: 04: 38"
	}, {
		name: "疯屮屮",
		des: "东西女朋友非常喜欢，也非常好，快递也给力。下次还来卡当。",
		time: "2013-05-25 01: 43: 25"
	}, {
		name: "webber17",
		des: "很好，很满意",
		time: "2013-05-24 19: 31: 05"
	}, {
		name: "☆小神☆",
		des: "8错，谢谢卡当",
		time: "2013-05-24 13: 06: 41"
	}, {
		name: "412328072",
		des: "就是花太轻了",
		time: "2013-05-24 09: 01: 42"
	}, {
		name: "冰飈。。葑茚",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-23 20: 41: 04"
	}, {
		name: "ㄗ〃看，沵鋶泪我心疼",
		des: "GOOD",
		time: "2013-05-23 19: 38: 40"
	}, {
		name: "斌",
		des: "有点意思。",
		time: "2013-05-23 16: 24: 13"
	}, {
		name: "870325",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-23 14: 46: 56"
	}, {
		name: "yzq82040202",
		des: "比我想象的还要好",
		time: "2013-05-23 11: 57: 49"
	}, {
		name: "ゞ侵蚀流年↙",
		des: "只是叶片上有好多凹凸不平的印痕能是太薄的原因吧体还是可以的",
		time: "2013-05-22 23: 03: 04"
	}, {
		name: "a475396643",
		des: "8错，谢谢卡当",
		time: "2013-05-22 22: 02: 56"
	}, {
		name: "1035578487@qq.com",
		des: "很迅速地就收到了，做完事情就迫不及待地去保安那边把东西领过来了，不错哦!",
		time: "2013-05-22 17: 14: 41"
	}, {
		name: "宝贝、這輩子說好了",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 12: 55: 07"
	}, {
		name: "Timon",
		des: "看到到实物后,惊了!送给朋友的时候好喜欢,礼品虽小,但很感动!",
		time: "2013-05-22 10: 08: 14"
	}, {
		name: "a857146587",
		des: "速度超快的",
		time: "2013-05-22 06: 51: 59"
	}, {
		name: "♂Tomson&nbsp;Xu㊣尕遠",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-21 23: 51: 15"
	}, {
		name: "zhuyelin",
		des: "发货速度快！东西有点小贵。",
		time: "2013-05-21 14: 29: 01"
	}, {
		name: "Fate．　小政博客",
		des: "花再大点就好看了有点轻但是还是很满意",
		time: "2013-05-20 18: 59: 15"
	}, {
		name: "Fate．　小政博客",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 18: 58: 43"
	}, {
		name: "翁老头",
		des: "听不错的装也很好看 嘿",
		time: "2013-05-20 17: 12: 09"
	}, {
		name: "liuyun371302",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-20 15: 32: 20"
	}, {
		name: "&nbsp;&nbsp;&nbsp;弱笔流年°",
		des: "挺有特色的，质量也不错",
		time: "2013-05-20 14: 17: 15"
	}],
	D2804: [{
		name: "lin????",
		des: "很不错，满意的定制戒子，她很感动，我们开始正式交往了，谢谢～",
		time: "2013-06-04 23:18:16"
	}, {
		name: "qq1005937769",
		des: "戒子很不错钻石有点不是那么完美，总体这个价格做到这样已经很不错了谢谢卡当的小礼物还有生日卡片，以后多推荐朋友来卡当网购买，我已经是第二次来卡当，祝卡当生意兴隆，端午到了希望有优惠活动。",
		time: "2013-06-04 12:09:54"
	}, {
		name: "XIXI129",
		des: "我很喜欢。谢谢。",
		time: "2013-05-28 13: 03: 25"
	}, {
		name: "MISsY_",
		des: "东东8错狠漂亮就是号数有点儿偏小了戴上去有小小紧点儿的总体的说还是不错的",
		time: "2013-05-26 15: 27: 27"
	}, {
		name: "陌颜熙",
		des: "比我想象中的好看戴上很漂亮很喜欢",
		time: "2013-05-26 10: 13: 26"
	}, {
		name: "ls56674015",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-25 17: 55: 55"
	}, {
		name: "Male&nbsp;sovereign-专属傻瓜",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-25 02: 22: 20"
	}, {
		name: "danghui1220",
		des: "跟想象的差不多，挺漂亮的！！大小刚合适！！",
		time: "2013-05-24 23: 38: 44"
	}, {
		name: "丿卟弃丶",
		des: "挺好看的。女式的要是镶钻处厚度能小点应该更好看吧。望采纳",
		time: "2013-05-23 12: 35: 48"
	}, {
		name: "复活",
		des: "GOOD",
		time: "2013-05-22 22: 04: 20"
	}, {
		name: "thf106611",
		des: "东西不错，中午拿到了，服务很到位还送了一张优惠券哦。就是男款的大了些，女孩子的很好，女朋友一定会喜欢。哈哈晚上送给她、、、、本来是5.20送给他的可是晚了两天",
		time: "2013-05-22 17: 28: 22"
	}, {
		name: "zjh1392010",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-22 16: 44: 11"
	}, {
		name: "♂情何以堪",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-22 14: 57: 53"
	}, {
		name: "Mr.Only",
		des: "实物看起来貌似没有图片那么好，是不是会掉色要戴几天才知道，希望不要让我失望！",
		time: "2013-05-22 09: 27: 25"
	}, {
		name: "傻瓜、硪疼你",
		des: "很好，很不错",
		time: "2013-05-22 08: 30: 01"
	}, {
		name: "◆◇丶&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;无她无爱℡っ",
		des: "客服的服务态度很好，戒指也很漂亮。快递速度很快，还定做了一个情侣装，看到现在也已经发出来了，真心的高兴。希望卡当网越做越好。",
		time: "2013-05-21 10: 19: 49"
	}, {
		name: "默冩﹏摯愛",
		des: "产品还不错。款式也挺好看的。码数还刚好。质量占时还没有发现什么问。。就是不防刮。。",
		time: "2013-05-21 06: 32: 42"
	}, {
		name: "zhaijingqi",
		des: "挺有特色的，质量也不错",
		time: "2013-05-21 00: 05: 42"
	}, {
		name: "13751057034",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-20 18: 38: 31"
	}, {
		name: "╰→塰ˇ",
		des: "货已收到，和想象的一样，挺好看的，做工也够精细，不知道是什么材质的，不知道会不会磨损，要是要颜色就难看了，重量一般，不知道是不是我不知道自己的手指尺寸，有点偏大。女款也大。制作的很快，快递也快。总之现在没有发现缺点，很好，很满意。",
		time: "2013-05-20 14: 13: 08"
	}, {
		name: "yq1994323",
		des: "感觉蛮好的俺女朋友收到蛮开心的，这点表扬一下！客服也很负责他说二十号不能送到了问是否还要定做！结果还早到一天嗯嗯不错",
		time: "2013-05-20 12: 42: 55"
	}, {
		name: "yanglei940908",
		des: "比我想象的还要好",
		time: "2013-05-19 16: 10: 20"
	}, {
		name: "zyailsy",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-19 14: 05: 50"
	}, {
		name: "yqwyj520",
		des: "宝贝挺不错创意也挺好呵呵520那天送给她希望给她惊喜啦哈哈",
		time: "2013-05-18 17: 29: 14"
	}, {
		name: "此生丶挚爱英。",
		des: "发货速度很快，14号晚上7点订的，17号上午就到了，质量不错，东西齐全还赠优惠劵和卡当纸袋,就是刻得字有点小，能大点就好了，好评，希望卡当越做越好，会常来光顾的！",
		time: "2013-05-18 09: 24: 06"
	}, {
		name: "ャβàdу",
		des: "不错、、、、、很好、、、、、",
		time: "2013-05-17 13: 15: 56"
	}, {
		name: "心の主张",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-16 21: 31: 56"
	}, {
		name: "yanghuaiqian",
		des: "快递速度挺快的，戒指的样式也挺好看，就是字小了点，但还是很好。",
		time: "2013-05-16 16: 01: 10"
	}, {
		name: "ㄒ簡單ㄋ嬡",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-15 18: 42: 52"
	}, {
		name: "若☆相★惜",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-14 22: 42: 10"
	}],
	D2871: [{
		name: "art3boy",
		des: "很棒的梳子，拿在手里分量十足，包装也很有档次，送给岳母的母亲节礼物，刻上字真的是独一无二，天下无双",
		time: "2013-05-20 11: 12: 51"
	}, {
		name: "歌姬幻夜",
		des: "还不错，蛮精美的，是要送给妈妈的生日礼物，希望她会喜欢~",
		time: "2013-05-14 16: 00: 47"
	}, {
		name: "程心?程意",
		des: "母亲节给妈妈买的，本来以为母亲节肯定寄不到了，没想到快递还听给力，正好母亲节前一天妈妈收到的，她说很好很喜欢！",
		time: "2013-05-14 07: 55: 29"
	}, {
		name: "chen7578",
		des: "很好,很实用!",
		time: "2013-05-13 23: 14: 21"
	}, {
		name: "Joan_czq",
		des: "卡当很细心，包装也很周到，虽然产品有一点点小瑕疵，但不影响。还不错。。",
		time: "2013-05-13 09: 52: 56"
	}, {
		name: "︶ㄣ莴⑩雙吇ㄜ︵",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-13 09: 14: 52"
	}, {
		name: "□□□□□",
		des: "4月份就选好了嘿嘿买了3件阿姨一把妈妈一把奶奶一把。今天收到了时间刚刚好，包裹很安全，东西很精美。明天就是母亲节了。祝福天下母亲~妈妈，你们辛苦了！愿我们的母亲都健康长寿！",
		time: "2013-05-11 01: 40: 42"
	}, {
		name: "□□□□□",
		des: "4月份就选好了嘿嘿买了3件阿姨一把妈妈一把奶奶一把。今天收到了时间刚刚好，包裹很安全，东西很精美。明天就是母亲节了。祝福天下母亲~妈妈，你们辛苦了！愿我们的母亲都健康长寿！",
		time: "2013-05-11 01: 39: 02"
	}, {
		name: "□□□□□",
		des: "4月份就选好了嘿嘿买了3件阿姨一把妈妈一把奶奶一把。今天收到了时间刚刚好，包裹很安全，东西很精美。明天就是母亲节了。祝福天下母亲~妈妈，你们辛苦了！愿我们的母亲都健康长寿！",
		time: "2013-05-11 01: 38: 03"
	}, {
		name: "543433385",
		des: "8错，谢谢卡当",
		time: "2013-05-10 15: 44: 49"
	}, {
		name: "ephramm",
		des: "包装很精美啊。梳子的质量也很不错，质地很好，光泽很好，我想我会在母亲节给老妈一个惊喜的~~顺带一下，物流真是太太太给力了",
		time: "2013-05-08 19: 26: 36"
	}, {
		name: "鑫〓路歷→程",
		des: "梳子质量非常好，快递很给力，妈妈很喜欢！",
		time: "2013-05-08 10: 00: 47"
	}, {
		name: "碧水青云",
		des: "不错的东西，买完就涨价了^o^，卡当的东西向来是精致的，每件东西好像都是做来自己用的那样精益求精，很好的东西！原来看同学在卡当买的东西都是很精致的，这次果然也是这样，物有所值！祝卡当网越办越好^_^S: 东西已经送出去了，没法晒单了@_@",
		time: "2013-05-06 21: 13: 43"
	}, {
		name: "mmm0706",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-06 16: 19: 54"
	}, {
		name: "mmm0706",
		des: "挺好看就是我买两个薄厚不一样啊.",
		time: "2013-05-06 16: 19: 43"
	}, {
		name: "旭日高升",
		des: "这是送给女友的礼物，第一次上卡当网搜索礼品就被吸引，他们的做工很精致，包装完美，做到了为客户着想的理念，希望卡当保持这种风格，这样你们的生意会越来越兴旺，客户的满意度也会继续提升",
		time: "2013-05-01 11: 37: 01"
	}, {
		name: "xsluoyy",
		des: "产品还不错，就是有点小了，不知道是不是真牛角。最人性化的是可以刻字，这给它增添了许多意义与色彩，希望多出些有创意的产品，当然，我也会继续支持你们。感谢有你。",
		time: "2013-04-29 20: 53: 20"
	}, {
		name: "抱茎苦荬菜",
		des: "此款牛角梳很精美，我都动心了，想再买一把。字刻得也圆润。包装很好，裹了好几层泡泡纸。试了一下梳头发的感觉，非常棒。希望卡当能多出点此类产品，此梳子尺寸稍小。如果有适合送男士的就更好了。",
		time: "2013-04-27 15: 50: 22"
	}, {
		name: "ying87chun02",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-25 13: 36: 56"
	}, {
		name: "dingmq80190@sina.com",
		des: "东西看着还不错",
		time: "2013-04-24 10: 59: 31"
	}, {
		name: "风雨人生～淡然在心",
		des: "服务态度好，包装更好，用了四张泡泡塑料，东西质量无法验证，但是相信卡当的质量，还有就是有点小，可能是因为牛角没多大吧，做不了大梳子，总的来说还是满意，送的什么问道的徽章没什么用，要是送我点什么实用的那就更好的，比如，指教刀，钥匙扣等等，",
		time: "2013-04-22 19: 59: 11"
	}, {
		name: "LJ1114",
		des: "物流很快，字刻得也很好看，小的梳子就是挺贵的，不过还算精致，盒子包装好看，送朋友还是送的出手的",
		time: "2013-04-18 22: 03: 42"
	}, {
		name: "yuzeqin",
		des: "不错",
		time: "2013-04-17 16: 43: 59"
	}, {
		name: "522723040",
		des: "还好。。就是速度有点。。慢。。。。真心着急。。",
		time: "2013-04-11 13: 01: 16"
	}, {
		name: "1002157232",
		des: "卡当就是不错买礼物都是到这来的能做到货到付款就比那淘宝厉害了，真心比淘宝安心售后也很完美，快递依旧是那么给力。最最重要的是在这买东西就不存在像淘宝那样担心店家以次充好。不论是包装还是内容都没的说。还有很温柔的客服哦",
		time: "2013-04-01 15: 06: 56"
	}, {
		name: "lt12222007",
		des: "刻的字不是很好特别是符号",
		time: "2013-03-30 13: 43: 21"
	}, {
		name: "976482",
		des: "很不错~",
		time: "2013-03-26 22: 55: 19"
	}, {
		name: "Nobody&nbsp;understands",
		des: "比我想象的还要好",
		time: "2013-03-17 23: 15: 29"
	}, {
		name: "ftb318",
		des: "宝贝很漂亮，特别喜欢，服务也很好，很好的卖家",
		time: "2013-03-11 15: 46: 01"
	}],
	D2933: [{
		name: "慕名",
		des: "送给朋友的礼物，刚买下，就接到电话，才发现电话号码写错了，虽然最后还是没改过来，但是可以看出服务很好，而且当天买的，隔天快递就送到了，物流真的是没话说，先给个赞。早上朋友说收到礼物了，很喜欢，没有什么问题，很满意的一次网购，有机会下次再光临",
		time: "2013-06-01 09: 01: 51"
	}, {
		name: "髙",
		des: "不错。希望推出更多的好商品",
		time: "2013-05-29 22: 35: 02"
	}, {
		name: "625406602",
		des: "喜欢，服务态度超好！",
		time: "2013-05-26 12: 23: 12"
	}, {
		name: "steady622520",
		des: "很好，很满意",
		time: "2013-05-24 05: 17: 00"
	}, {
		name: "〆　男人简单就好",
		des: "真的好快，我以为520礼物女朋友今天收不到了今天就到了意外的惊喜虽然我没见食物呢但是女朋友电话里说挺好的。赞一下哦",
		time: "2013-05-20 16: 13: 37"
	}, {
		name: "QQ会员，默言水心",
		des: "比我想象的还要好",
		time: "2013-05-20 10: 41: 51"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;森&nbsp;&nbsp;&nbsp;",
		des: "物流'很快''东西也不错'很精致",
		time: "2013-05-20 09: 03: 10"
	}, {
		name: "zhangzhiwei1200",
		des: "嗯嗯，还行吧。",
		time: "2013-05-20 01: 37: 34"
	}, {
		name: "songloveshi",
		des: "挺有特色的。质量也很好。不错，给好评",
		time: "2013-05-18 20: 21: 53"
	}, {
		name: "★丶哆啦C梦",
		des: "很好很精致",
		time: "2013-05-17 15: 36: 49"
	}, {
		name: "℡●ｎＬy",
		des: "很喜欢，就是取了两小节还是有点长",
		time: "2013-05-15 07: 39: 26"
	}, {
		name: "╰&nbsp;&nbsp;ZHANGTiNGTING#&nbsp;&nbsp;",
		des: "店主的货不错喔~女朋友很喜欢",
		time: "2013-05-13 23: 07: 54"
	}, {
		name: "451973277",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-11 09: 59: 03"
	}, {
		name: "寻****找*****真",
		des: "挺有特色的，质量也不错",
		time: "2013-05-10 22: 12: 38"
	}, {
		name: "minmin1204",
		des: "挺有特色的，质量也不错",
		time: "2013-05-09 17: 04: 37"
	}, {
		name: "13530890749",
		des: "手表很好看，但是尺寸太大了。当时确实没想到这茬。",
		time: "2013-05-07 09: 04: 54"
	}, {
		name: "398392",
		des: "满意",
		time: "2013-05-06 13: 03: 58"
	}, {
		name: "lxl862455",
		des: "GOOD",
		time: "2013-05-05 11: 26: 07"
	}, {
		name: "xxy1111",
		des: "还不错，和图片没说什么不一样，个人觉得适合细胳膊细腿的女生，因为手表真的很小巧很精致，还好我就是那一个，表带长了很多需要下表带。。",
		time: "2013-05-04 10: 35: 14"
	}, {
		name: "?莽撞人",
		des: "GOOD",
		time: "2013-05-04 09: 16: 46"
	}],
	D2946: [{
		name: "33B***",
		des: "买之前一直怕尺寸不合适收到货试了下刚合适链子很漂亮简单的风格很喜欢",
		time: "2013-04-16 22: 30: 09"
	}, {
		name: "510199697",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-13 11: 42: 15"
	}, {
		name: "wuchen2819",
		des: "8错，谢谢卡当",
		time: "2013-04-03 13: 31: 53"
	}, {
		name: "．i&nbsp;２",
		des: "挺有特色的，质量也不错",
		time: "2013-03-31 17: 57: 34"
	}, {
		name: "笑、掩饰不了我眼里落寞",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-27 16: 38: 19"
	}, {
		name: "yk1993",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-27 14: 17: 52"
	}, {
		name: "yk1993",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-27 14: 17: 43"
	}, {
		name: "jiasmjiasm",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-21 22: 36: 34"
	}, {
		name: "wyf159",
		des: "好评，就是略微长点，没办法，自己比较瘦",
		time: "2013-03-20 19: 08: 35"
	}],
	D2955: [{
		name: "kad***",
		des: "对于宝贝本身：1.整体感觉有档次，产品设计感十足：2.材质正品：3.适合年轻人佩戴，彰显个性，野性而不张扬，个性而不高调。对于客服人员：1.态度较好，细心回答疑问，赞一个。整个购物过程很满意，是选给自己的，感觉不错！宝贝一到手就戴上了，朋友也说挺好的，值得购买！建议：绳子再长一点，是否可以考虑给消费者配一些清洗用品！",
		time: "2013/07/28 11:31"
	}, {
		name: "chw***",
		des: "东西漂亮就不用说了，关键是一收到货我就高兴地拿在手里摆弄，结果悲剧的掉地上，把坠子上的尖尖摔坏了，本来想的是问问店主有没有什么好的修补办法，让我喜出望外的是店主竟然给我免费重新做了一个，太开心了，这么人性的服务让我都觉得有点过意不去了，以后买礼物就认准你们家了！！！……另外，客服碧光环也超耐心，赞一个！！！还有快递也超给力，三天就收到宝贝了！！！……总而言之就是一次超超超超超超满意的网购！！！",
		time: "2013/07/21 14:08"
	}, {
		name: "宇智波鼬",
		des: "很好，很满意",
		time: "2013-06-01 13:26:05"
	}, {
		name: "戒情不戒煙じぺ伤肺不傷心",
		des: "挺好看的，质量也不错，我下次还会在卡当网订单的。。。。。。。。。",
		time: "2013-05-29 16:29:52"
	}, {
		name: "199369",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-27 18: 33: 59"
	}, {
		name: "ll870404193",
		des: "产品很漂亮，物流速度快，服务态度好。",
		time: "2013-05-26 15: 51: 21"
	}, {
		name: "回忆以前的一切",
		des: "很好，很满意",
		time: "2013-05-25 17: 16: 07"
	}, {
		name: "Deαr，浮夸℡",
		des: "GOOD",
		time: "2013-05-25 14: 17: 44"
	}, {
		name: "allulzhang88",
		des: "那个狼头看着不太像，但是我也没见过狼头到底长什么样，嘿嘿，送被人的礼物，不错不错~",
		time: "2013-05-23 14: 35: 04"
	}, {
		name: "紫晶",
		des: "挺有特色的，质量也不错",
		time: "2013-05-23 11: 02: 54"
	}, {
		name: "QQ准会员，巫婆的猫",
		des: "虽然只是看到他给我的照片，不过很喜欢，真想拿过来自己带啊",
		time: "2013-05-21 12: 24: 41"
	}, {
		name: "songmiao5461088",
		des: "东西没想象中那么好，但还是不错~！！能便宜点就完美了！",
		time: "2013-05-21 09: 41: 37"
	}, {
		name: "Mark",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 18: 36: 56"
	}, {
		name: "3884054468",
		des: "挺有特色的，质量也不错",
		time: "2013-05-20 15: 33: 16"
	}, {
		name: "578782662@qq.com",
		des: "满意想要专属物品的就来卡当拍吧",
		time: "2013-05-19 23: 11: 32"
	}, {
		name: "゛°緈菔﹏＊",
		des: "卡当的东东不错，出了点小问题，不过客服MM挺好，帮忙解决了，真的蛮开心的，支持卡当哦。",
		time: "2013-05-17 22: 21: 15"
	}, {
		name: "゛°緈菔﹏＊",
		des: "卡当的东东不错，出了点小问题，不过客服MM挺好，帮忙解决了，真的蛮开心的，支持卡当哦。",
		time: "2013-05-17 22: 19: 16"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seven",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-16 11: 26: 17"
	}, {
		name: "蝶の伊/可爱?lily&nbsp;cheng",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-15 20: 09: 19"
	}, {
		name: "1029998655",
		des: "还不错，就是感觉有点太大了，没有图片上那么精致。不过也还好了，整体效果还好，是要送男朋友的，给男朋友发了图片，他说挺好看的，很喜欢。挺满意这次购物的，发货速度特别的快，包装也很精致，，，",
		time: "2013-05-14 17: 17: 45"
	}, {
		name: "▓&nbsp;&nbsp;&nbsp;醉生梦死&nbsp;ゅ",
		des: "东西还不错，美中不足的是以为上面的狼头是立体的，是圆的，没想到是个片片，也许是自己没看清，已经很满意了，谢了、",
		time: "2013-05-13 12: 38: 42"
	}, {
		name: "﹏妲己在美、始终是妃〃",
		des: "",
		time: "2013-05-10 09: 32: 49"
	}, {
		name: "独孤雪狼",
		des: "宝贝收到，非常喜欢。如果带子能再宽些就好了。发货及物流速度非常快。非常满意。",
		time: "2013-05-09 21: 24: 18"
	}, {
		name: "触景殇情?&nbsp;",
		des: "还不错如果是整体的那就更好了",
		time: "2013-05-08 11: 08: 01"
	}, {
		name: "北方的狼",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-07 16: 03: 25"
	}, {
		name: "陈；公；子；",
		des: "挺有特色的，质量也不错",
		time: "2013-05-06 19: 19: 19"
	}, {
		name: "Boochew",
		des: "好小特别是那个字我先以为忘记刻了呢。。。。",
		time: "2013-05-06 16: 25: 05"
	}, {
		name: "回憶）￣&nbsp;勾勒的曾經",
		des: "挺有特色的，质量也不错",
		time: "2013-05-03 16: 23: 58"
	}],
	D2960: [{
		name: "邪邪",
		des: "跟老婆结婚一周年 没啥可送的 偶尔看到看到这个 觉得挺好玩 挺有纪念意义的 就选择买对戒指来当结婚一周年礼物 货收到了 还不错 跟宣传的差不多就是字母刻得有点小了 赠品也有 还有快递 很给力 从发货到大连 只用了2天 下订单到发货也只用了一天 不像是别人说的下了订单十几天还不发货~赞一个~",
		time: "2013/08/01 20:26"
	}, {
		name: "148***",
		des: "不错,速度挺快的,不仅可以戴而且无聊的时候还可以玩,很喜欢,好评好评,不解释",
		time: "2013/07/30 13:49"
	}, {
		name: "?童話世界?????",
		des: "东西挺好的做工还是很精细的就是女款的有些过于灵活了~戒指确实很宽不过还是很喜欢还会继续关注卡当网的~",
		time: "2013-06-02 21:42:01"
	}, {
		name: "つ塌·糊涂",
		des: "货送的挺快的，质量也不错，我老婆很喜欢",
		time: "2013-05-29 08: 09: 45"
	}, {
		name: "mengbangjun",
		des: "定做的戒子很不错",
		time: "2013-05-27 19: 18: 09"
	}, {
		name: "andrewslcd",
		des: "戒指确实很有意思，很不错。不过邮政也太水了，送到门口都不给我打电话，直接放门卫就走了。。。害我在家多等了3天！",
		time: "2013-05-27 13: 14: 13"
	}, {
		name: "你是我脑海舍不去的珍惜",
		des: "比我想象的还要好",
		time: "2013-05-25 22: 21: 16"
	}, {
		name: "tower1990",
		des: "就是太宽了，带着好夸张，字刻得也非常小",
		time: "2013-05-25 20: 00: 07"
	}, {
		name: "forlove630",
		des: "大了一点！可惜了只能当吊坠了！",
		time: "2013-05-25 15: 37: 37"
	}, {
		name: "cf1234560",
		des: "比想象中的还要好，实物效果是大于我的期望值的",
		time: "2013-05-25 12: 00: 58"
	}, {
		name: "我们都有心，痛到悲伤が",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-24 21: 18: 13"
	}, {
		name: "ゞ凍結→僾♂",
		des: "GOOD",
		time: "2013-05-24 13: 16: 08"
	}, {
		name: "rwy313429170",
		des: "样式大了点额~不过总体还是很精致的。",
		time: "2013-05-22 16: 23: 21"
	}, {
		name: "a918333152",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-22 12: 01: 35"
	}, {
		name: "♂Tomson&nbsp;Xu㊣尕遠",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-21 23: 51: 24"
	}, {
		name: "李呆墨迹",
		des: "GOOD",
		time: "2013-05-21 18: 31: 50"
	}, {
		name: "失情旧忆°　　ˉ2c",
		des: "挺有特色的，质量也不错",
		time: "2013-05-21 18: 19: 05"
	}, {
		name: "▄︻┻┳═一",
		des: "戒指就是有些宽，戴上去有些太显眼了。不过东西很不错，现在在当吊坠戴，做工很精细，变形很奇特，很喜欢！",
		time: "2013-05-21 11: 03: 49"
	}, {
		name: "Passion",
		des: "昨天晚上收到的，当时怎么找都没看到字，早上打客服电话又咨询了一次，才发现字原来隐藏好深啊--！东西整体还好吧，就是比预期的稍微差了一点，我想把戒指当项链，但又不想它变成鱼的形状，这个试了好几次都不行。。。",
		time: "2013-05-21 09: 48: 52"
	}, {
		name: "Jonas&nbsp;McRay",
		des: "8错，谢谢卡当",
		time: "2013-05-20 17: 45: 43"
	}, {
		name: "ma3767",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-19 19: 25: 47"
	}, {
		name: "koalaR",
		des: "good",
		time: "2013-05-19 18: 55: 06"
	}, {
		name: "▲﹌无所谓的事",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-19 12: 27: 37"
	}, {
		name: "▲﹌无所谓的事",
		des: "8错，谢谢卡当",
		time: "2013-05-19 12: 27: 26"
	}, {
		name: "minyin8",
		des: "我的女戒有问题就立刻帮解决了，服务很好，戒指很好看",
		time: "2013-05-17 13: 01: 44"
	}, {
		name: "爱可",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-17 12: 33: 21"
	}, {
		name: "-&nbsp;-°Abyss",
		des: "还好``没有想象中的完美",
		time: "2013-05-17 12: 31: 44"
	}, {
		name: "朴儿白",
		des: "男款的大了点",
		time: "2013-05-17 11: 24: 49"
	}, {
		name: "Mo&nbsp;Cuishle",
		des: "商品的确满意~但是啊~这个是成套卖的啊~~~我还以为是单卖的呢~一次买了2对啊~亲~我的白花花的银子啊~",
		time: "2013-05-16 17: 57: 07"
	}, {
		name: "有你、不孤单.?﹏?",
		des: "很好，很满意",
		time: "2013-05-14 17: 30: 39"
	}, {
		name: "lbl2901@yahoo.com.cn",
		des: "比我想象的还要好",
		time: "2013-05-14 08: 51: 50"
	}, {
		name: "yrl600",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-13 20: 43: 19"
	}],
	6186: [{
		name: "Yor***",
		des: "梳子造型很漂亮，包装盒装饰的也很细心，很好看。梳子做工够细致，边角、齿隙都打磨光了；这个价钱确实值了。媳妇说梳头感觉很顺滑，很趁手。很满意！",
		time: "2013/08/07 09:30"
	}, {
		name: "scl377",
		des: "礼物挺精致的，还没有送出去，女朋友应该回很喜欢",
		time: "2013-06-02 14:10:35"
	}, {
		name: "dzkdsjb@163.com",
		des: "很好，妈妈很喜欢",
		time: "2013-06-02 01: 40: 35"
	}, {
		name: "……順⒎z&nbsp;ì&nbsp;繎……",
		des: "不错，谢谢卡当……我已经是老客户了，卡当的东西真的不错，很适合情侣之间互送……",
		time: "2013-05-31 18: 18: 18"
	}, {
		name: "brohua",
		des: "包装很不错，除了有盒子，还有礼品袋。做工也不错，外形也挺舒服的，美中不足的是刻字略模糊，要对着光才看得清。我刻的英文，还有，只允许刻28个英文字符，太少了。",
		time: "2013-05-31 09: 14: 19"
	}, {
		name: "冲冠一怒",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-28 20: 32: 14"
	}, {
		name: "tao8311573",
		des: "很好，很满意",
		time: "2013-05-28 20: 08: 16"
	}, {
		name: "汤善文",
		des: "包装很精致，也很漂亮，东西不错，比我想象中的好很多，女朋友很喜欢，就是如果不用邮政就好了，服务态度太差了",
		time: "2013-05-28 17: 23: 48"
	}, {
		name: "shanzeiyf",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-27 12: 14: 51"
	}, {
		name: "shanzeiyf",
		des: "挺有特色的，质量也不错",
		time: "2013-05-27 12: 14: 45"
	}, {
		name: "ジ阳光╰灿烂了每一抹绿色",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-26 22: 18: 35"
	}, {
		name: "zhangliangzhangcui",
		des: "8错，谢谢卡当",
		time: "2013-05-26 21: 11: 56"
	}, {
		name: "xay517",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-26 09: 54: 09"
	}, {
		name: "慧_幸福",
		des: "很好，很精致",
		time: "2013-05-25 16: 48: 51"
	}, {
		name: "天外有风",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-23 13: 20: 43"
	}, {
		name: "liuwf168",
		des: "礼品不错，个性定制特别，质量很不错，包装方面很漂亮，礼品大方得体，朋友很喜欢，是送礼的好选择。卡当客服服务不错，绝对是好评，快递也很快很及时，下次买礼品一定再来卡当。",
		time: "2013-05-23 09: 43: 10"
	}, {
		name: "paizhao418",
		des: "GOOD",
		time: "2013-05-23 08: 33: 38"
	}, {
		name: "风过无痕",
		des: "挺有特色的，质量也不错",
		time: "2013-05-20 20: 31: 49"
	}, {
		name: "Zzzzzz?/ka",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-20 17: 22: 03"
	}, {
		name: "qq315129574",
		des: "给女朋友惊喜还是有的只不过她是个大大咧咧的人肯定不会懂送梳子的含义礼物还是很好很给力的简直是独一无二的完美哈希望卡当快点推出新的有意义的礼物期待中",
		time: "2013-05-19 21: 58: 35"
	}, {
		name: "wyhvip",
		des: "梳子很好，字也刻的很清晰。希望包装能够认真细致些。",
		time: "2013-05-18 17: 43: 09"
	}, {
		name: "547720188@qq.com",
		des: "很好，很满意",
		time: "2013-05-18 11: 17: 47"
	}, {
		name: "戏散曲终ヾ&nbsp;记忆里的疼痛",
		des: "比我想象的还要好",
		time: "2013-05-17 20: 22: 14"
	}, {
		name: "王俊",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-16 21: 26: 43"
	}, {
		name: "王俊",
		des: "比我想象的还要好",
		time: "2013-05-16 21: 26: 37"
	}, {
		name: "Love_na",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-16 20: 38: 04"
	}, {
		name: "真心。。珍惜。。珍丽",
		des: "还不错。。。下次再来",
		time: "2013-05-16 16: 17: 11"
	}, {
		name: "龙形舞天",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-14 19: 44: 06"
	}, {
		name: "丶微风",
		des: "很好，质量不错，包装还算精美，物流也很给力，很愉快的一次合作，下次选礼品非你们莫属。",
		time: "2013-05-14 09: 51: 07"
	}, {
		name: "dkdk123",
		des: "8错，谢谢卡当",
		time: "2013-05-12 16: 20: 40"
	}, {
		name: "夜宇",
		des: "不错可惜我已经和她分开了",
		time: "2013-05-12 14: 35: 56"
	}],
	D3053: [{
		name: "KADANGWYJ",
		des: "不错的东东",
		time: "2013-05-24 14: 15: 11"
	}, {
		name: "xiaofeizhu0226",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-17 14: 42: 35"
	}, {
		name: "星光璀璨&nbsp;回忆不肯熄灭）",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-15 23: 23: 20"
	}, {
		name: "yao934007097",
		des: "老爸老妈很喜欢，不错",
		time: "2013-05-15 10: 37: 42"
	}, {
		name: "ricker0223",
		des: "还不错",
		time: "2013-05-15 10: 26: 23"
	}, {
		name: "帅气、灰太郎",
		des: "送给妈妈的，妈妈说的收到了，图片很清晰！物流也超级给力，一天就到了！喜欢这个的赠品贺卡，感觉很好，下次还会光顾！",
		time: "2013-05-14 19: 04: 08"
	}, {
		name: "liovery",
		des: "蛮灵的，拿到手感觉挺漂亮的，而且泛着黄，让人感到很温馨",
		time: "2013-05-10 16: 04: 30"
	}, {
		name: "nan0925",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-10 15: 36: 39"
	}, {
		name: "★逗/tp逗★",
		des: "妈妈很喜欢，谢谢卡当！",
		time: "2013-05-09 15: 56: 29"
	}, {
		name: "ll1313113@163.com",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-06 12: 48: 29"
	}, {
		name: "zbj03628",
		des: "很好，很不错的。。",
		time: "2013-05-02 10: 04: 07"
	}, {
		name: "sunny78249",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-01 21: 02: 40"
	}, {
		name: "paulbob110",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-29 12: 20: 49"
	}],
	D3059: [{
		name: "〝har***",
		des: "质量还是那么好 超喜欢 很柔软 黄色很漂亮 第二次买了 之前买的给朋友啦 很透气很吸汗 很舒适的很有个性说~",
		time: "2013/07/11 12:24"
	}, {
		name: "〝&nbsp;仅一心◆",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-23 15: 59: 46"
	}, {
		name: "18810687650",
		des: "不错，不过号有点偏大，不过还是不错的",
		time: "2013-05-21 22: 22: 31"
	}, {
		name: "梁-石头",
		des: "很不错的衣衣、",
		time: "2013-05-14 00: 34: 23"
	}, {
		name: "V1011",
		des: "很好，很满意",
		time: "2013-05-13 17: 55: 26"
	}, {
		name: "My芯膸Yu",
		des: "穿起来舒服",
		time: "2013-05-13 17: 54: 15"
	}, {
		name: "My芯膸Yu",
		des: "我很喜欢，衣服质量可以",
		time: "2013-05-13 17: 53: 36"
	}, {
		name: "加油",
		des: "衣服质量还是，就是不知道XL是多大的。。结果买来发现好大。。标牌又被我扯了，尴尬，只好让妈妈重新改一下了。。。建议可以标下SMLXL都是多大的。。。",
		time: "2013-05-13 15: 04: 11"
	}, {
		name: "加油",
		des: "误以为是变色的，太阳边上都快晒晕了还没变色。。东西还不错，简介可以再写详细点。订制的字在哪里之类的。。",
		time: "2013-05-13 15: 02: 56"
	}, {
		name: "百步飞剑",
		des: "衣服精致，质感还行，稍微小了一点，总体不错",
		time: "2013-05-12 18: 14: 41"
	}, {
		name: "百步飞剑",
		des: "衣服质感还不错，和图片上一样好看，只是快递有点慢",
		time: "2013-05-12 18: 12: 14"
	}, {
		name: "yangwei1234567",
		des: "挺有特色的，质量也不错",
		time: "2013-05-12 13: 11: 18"
	}, {
		name: "yangwei1234567",
		des: "8错，谢谢卡当",
		time: "2013-05-12 13: 10: 52"
	}, {
		name: "QQ会员，不再流泪的星空",
		des: "比想象中的质量要好很多，发货也非常快，谢谢卖家。加油",
		time: "2013-05-04 23: 05: 14"
	}, {
		name: "QQ会员，不再流泪的星空",
		des: "比想象中的质量要好很多，发货也非常快，谢谢卖家。加油",
		time: "2013-05-04 23: 04: 59"
	}, {
		name: "yi199109",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-27 21: 59: 14"
	}, {
		name: "yi199109",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-27 21: 59: 09"
	}, {
		name: "HUANG950330",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-27 17: 41: 03"
	}, {
		name: "HUANG950330",
		des: "衣服手感不错",
		time: "2013-04-27 17: 40: 53"
	}, {
		name: "乖乖菿莪懷唻_",
		des: "比我想象的还要好",
		time: "2013-04-24 22: 37: 36"
	}, {
		name: "乖乖菿莪懷唻_",
		des: "挺有特色的，质量也不错",
		time: "2013-04-24 22: 37: 24"
	}, {
		name: "dhb810",
		des: "不错，衣服正合适",
		time: "2013-04-22 22: 44: 47"
	}, {
		name: "dhb810",
		des: "衣服不错，可惜我偏瘦，穿上太宽松了唉。。",
		time: "2013-04-22 22: 44: 27"
	}, {
		name: "ZHANGlei1224",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-21 22: 40: 20"
	}, {
		name: "ZHANGlei1224",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-21 22: 40: 14"
	}, {
		name: "qqywily",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-16 22: 32: 44"
	}],
	D3065: [{
		name: "Joe***",
		des: "东西小巧精致，刻的字也很到位哦，赞一个，希望女友喜欢！",
		time: "2013/08/06 21:13"
	}, {
		name: "duan1227",
		des: "产品很漂亮，很喜欢，送女朋友的，老婆也很喜欢，放到光线下非常漂亮，项链坠很精致，小巧，链子有点细，不过老婆带了显得锁骨很漂亮，来的时候链子缠到一起了，而且是打结的，费了我相当一番功夫，男人嘛手都没那么灵巧的，个人建议以后类似产品发货时卡当可以用小的软胶管包住链子应该好点，还有就是刻的字很好，就是有一点偏，快递非常给力，头天下午发货，第二天下午就到了，快递员小哥的服务态度非常好，本来要保安代签的，说是贵重物品要本人签收的，嗯！果断好评，最后祝卡当越来越好，下次还会来，也会向朋友推荐的，支持卡当",
		time: "2013-06-02 11: 13: 57"
	}, {
		name: "赵开**",
		des: "女朋友说非常漂亮很精美，包装的也精致。总之物有所值，这点钱值得了。给好评，以后还来这里买。",
		time: "2013/08/03 08:57"
	}, {
		name: "木易阳",
		des: "老婆喜欢就是硬道理！",
		time: "2013-06-04 22: 32: 41"
	}, {
		name: "年複一年",
		des: "速度不错服务也不错跟大多数买家一样觉得链子有点细只要不容易断的话还是不错的看好",
		time: "2013-06-04 21: 13: 18"
	}, {
		name: "｜‖対兲宣誓づ誹妮卟◇娶",
		des: "这次我还是比较满意,只是项链太细..快递也很快....",
		time: "2013-06-04 20: 12: 20"
	}, {
		name: "520huangxiaohui",
		des: "爺狠喜欢，女朋友很高兴包装服务态度方面都很OK！送给最爱的人真的很不错！",
		time: "2013-06-04 16: 49: 49"
	}, {
		name: "supers",
		des: "打开看的时候是怀着很期待的心情，看到后没有让我失望，很亮很漂亮。提醒一下以后买的顾客吧，写的字要再往右边走一点，不然刻上去后字是偏左的。钻很精致，看起来很不错。",
		time: "2013-06-04 16: 17: 14"
	}, {
		name: "manzi5210",
		des: "东西很不错，女友收到后很是喜欢，我会继续关注贵站的产品，会时时关注，若有合适或喜欢的一定在第一时间给拍下，给一好评，赞",
		time: "2013-06-03 17: 19: 55"
	}, {
		name: "自从遇见你",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-06-03 16: 07: 23"
	}, {
		name: "霓裳舞未央",
		des: "不错就感觉比想象中要小得多",
		time: "2013-06-03 11: 48: 55"
	}, {
		name: "hubingyu",
		des: "比我想象的还要好",
		time: "2013-06-02 16: 47: 47"
	}, {
		name: "hongyupiaobo",
		des: "产品很漂亮，很喜欢",
		time: "2013-06-02 00: 42: 54"
	}, {
		name: "wqy1372742465",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-06-02 00: 29: 53"
	}, {
		name: "wqy1372742465",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-06-02 00: 28: 44"
	}, {
		name: "Lbouert",
		des: "产品很漂亮，很喜欢",
		time: "2013-06-01 14: 19: 10"
	}, {
		name: "lookfor77",
		des: "还不错女朋友很喜欢",
		time: "2013-05-31 21: 35: 46"
	}, {
		name: "＿◆失心控",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-31 11: 21: 18"
	}, {
		name: "tony",
		des: "多谢客服的再次帮忙发货。",
		time: "2013-05-31 11: 19: 25"
	}, {
		name: "1084484666",
		des: "挺有特色的，质量也不错",
		time: "2013-05-31 11: 17: 37"
	}, {
		name: "—　　　爱护你°（莲）",
		des: "挺有特色的，质量也不错",
		time: "2013-05-30 18: 13: 28"
	}, {
		name: "lq199208081215",
		des: "东西很好很漂亮，物流也很快，女朋友很喜欢！比想象中略小，但是也很好，很精致的感觉。美中不足的是挂链有点细，看起来感觉不结实。。。但是总体感觉还是很好的，物有所值。下次还会再来~",
		time: "2013-05-29 20: 21: 50"
	}, {
		name: "牵牵手，一路走到白头。",
		des: "很好跟图片上一样很好看呢老婆很喜欢",
		time: "2013-05-29 16: 36: 17"
	}, {
		name: "a723983946",
		des: "做工部错，就是小了点哈",
		time: "2013-05-29 11: 56: 58"
	}, {
		name: "wjdand",
		des: "东西不错，挺精致的！！",
		time: "2013-05-29 08: 50: 46"
	}, {
		name: "qw501166979",
		des: "礼物很不错，她很喜欢，谢谢，以后还会来",
		time: "2013-05-29 00: 03: 53"
	}, {
		name: "宿世缘",
		des: "发货速度，快递速度都很快。包装也很好。唯一的缺点就是链子太细了。1mm啊，亲。我都怕手一抖，没了。",
		time: "2013-05-28 11: 41: 17"
	}, {
		name: "︱習慣了低調",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-26 18: 39: 59"
	}, {
		name: "jsaturday",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-26 12: 38: 37"
	}, {
		name: "Jun.chen",
		des: "很好",
		time: "2013-05-26 10: 31: 42"
	}, {
		name: "diety07",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-25 19: 11: 53"
	}, {
		name: "forlove630",
		des: "一分钱一分货！偶尔装饰下吧",
		time: "2013-05-25 15: 42: 05"
	}],
	D3072: [{
		name: "18701408808",
		des: "遗憾呀！没早发现卡当网，要不，在老妈过生日当天就能收到漂亮的康乃馨了。今天收到了，老妈非常高兴，非常喜欢，下回吧，等老爸过生日或朋友生日时再来卡当。谢谢卡当网！谢谢客服！谢谢快递员！因为花儿在老妈那里，就不能晒单了。",
		time: "2013-05-21 20: 38: 29"
	}, {
		name: "﹀╯&nbsp;佬頭孑",
		des: "很漂亮妈妈很喜欢",
		time: "2013-05-31 13: 29: 18"
	}, {
		name: "や上官?沁蝶°",
		des: "不好意思确认晚了很好的东东送给老妈老妈很喜欢因为在外地不得回去亲自送给老妈所以只好直接快递原本是算好时间的了正常母亲节那天老妈就应该收到礼物可是却是母亲节第二天下午才送到的对物流有点小失望不过东西收到时完好无损包装很精致做工很细致送人礼物绝对是最好的选择只是没得拍照所以没办法晒单了！",
		time: "2013-05-17 12: 30: 53"
	}, {
		name: "姚爽",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-16 14: 32: 50"
	}, {
		name: "┃六辰渊┃&nbsp;",
		des: "刚收到~感觉蛮好的，包装也很精美~谢谢！",
		time: "2013-05-16 13: 16: 25"
	}, {
		name: "Violet&nbsp;Eyes&nbsp;　　　　　　",
		des: "比我想象的还要好",
		time: "2013-05-14 17: 30: 41"
	}, {
		name: "∮紫色妖猫∮",
		des: "非常好，老妈好喜欢。卡当服务没的说，我8号下的单，11号就收到了，让老妈在母亲节前收到了惊喜。很好很好，一开始我还担心下单匆忙时间上太赶，不能赶上母亲节呢。呵呵。下个月父亲节希望卡当也能推出好的主意，让我们也给老爸送上一份心意。",
		time: "2013-05-14 11: 21: 00"
	}, {
		name: "zjhway",
		des: "在卡当买了很多次礼物了，都没有让我失望，非常好，做工很精细，很满意，这次也是，给未来丈母娘送的礼物，收到礼物心里很开心！手工制作很好，几乎没有瑕疵，制作好及时给发货了，快递也不慢，很好很强大，很满意的一次网购，以后还会继续光顾！",
		time: "2013-05-14 11: 14: 39"
	}, {
		name: "Sarira",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-13 21: 11: 45"
	}, {
		name: "忆&汐",
		des: "虽然有些压到了，但是妈妈很喜欢，很满意",
		time: "2013-05-13 17: 40: 49"
	}, {
		name: "诠释♂嘴角の笶",
		des: "买了两套送个两个母亲，物美价廉，精心定制的语言是我心里想说的话，而不好意思亲口跟她们说的话，通过礼物表达了我的心意，她们很喜欢礼物，超级感动，当然非常感谢卡当！",
		time: "2013-05-13 16: 25: 05"
	}, {
		name: "诠释♂嘴角の笶",
		des: "真的是太喜欢了，我买了两份送给双方的母亲她们很喜欢也超感动，花这么点钱买到如此让人心动的礼物真的太意外了，定制的礼物是我精心编制的词汇很贴心也很暖心，很喜欢卡当也很喜欢卡当的产品，超有爱！",
		time: "2013-05-13 16: 18: 05"
	}, {
		name: "1058653903",
		des: "客服很好哦，东西也不错",
		time: "2013-05-13 13: 10: 59"
	}, {
		name: "许明",
		des: "还行。可惜婆婆当天就在亲戚家喝喜酒的时候弄丢了，还不忍心告诉她找不到了，只好再买一朵。",
		time: "2013-05-12 22: 34: 32"
	}, {
		name: "Scorpio.ε淡陌",
		des: "虽然我没看见，但是老妈说我送的，她很高兴",
		time: "2013-05-12 22: 22: 15"
	}, {
		name: "dsking",
		des: "花很漂亮，老妈很喜欢",
		time: "2013-05-12 20: 59: 40"
	}, {
		name: "hotspurs@qq.com",
		des: "妈妈很感动，谢谢卡当",
		time: "2013-05-12 19: 40: 34"
	}, {
		name: "272067544@qq.com",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-12 17: 32: 07"
	}, {
		name: "ucheer",
		des: "老妈很喜欢,嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿,卡当虽然贵,东西还不错~",
		time: "2013-05-12 10: 06: 25"
	}, {
		name: "qzruiru",
		des: "好漂亮，妈妈很喜欢",
		time: "2013-05-11 23: 44: 59"
	}, {
		name: "wei7530995",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-11 22: 35: 28"
	}, {
		name: "一首未完的歌ゾLove&nbsp;has&nbsp;g",
		des: "虽然看到时有点失望但还是要给好评服务很好，物流也挺快的",
		time: "2013-05-11 22: 26: 13"
	}, {
		name: "—━╋う讀伱、抒巳╰☆",
		des: "8错，谢谢卡当",
		time: "2013-05-11 17: 16: 59"
	}, {
		name: "我的存在、无关紧要",
		des: "东西收到了。快递很快呢。而且宝贝也很不错。打开给老妈一看。老妈很喜欢呢。而且有在太阳下验证过。是绿色的呢。感谢卡当。继续支持卡当",
		time: "2013-05-10 19: 50: 53"
	}, {
		name: "斗鸡眼",
		des: "比我想象的还要好",
		time: "2013-05-09 23: 04: 42"
	}, {
		name: "↘℡在眉毛☆丄☆儛蹈ゞ╃",
		des: "宝贝收到的很快，做工很精致，相信妈妈看到会很喜欢，赞一个~",
		time: "2013-05-09 20: 11: 00"
	}, {
		name: "〆淘气丫头",
		des: "送给妈妈的，可以定制，不错",
		time: "2013-05-09 18: 47: 21"
	}, {
		name: ".",
		des: "比我想象的还要好",
		time: "2013-05-09 17: 33: 03"
	}, {
		name: "ST一叶扁舟",
		des: "不知道是我第一次来购物不懂个性订购的规矩，还是怎么的。水晶底座上面没有字，单调了一点。",
		time: "2013-05-09 12: 36: 30"
	}, {
		name: "大乐觉行",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-09 11: 13: 24"
	}],
	D3103: [{
		name: "飘然一往",
		des: "妈妈收到手链高兴地不得了非常喜欢",
		time: "2013-05-18 06: 56: 12"
	}, {
		name: "wang080104",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-15 19: 53: 37"
	}, {
		name: "〆淘气丫头",
		des: "珠子比想象的大，质量比想象的好，很好的节日礼物",
		time: "2013-05-13 14: 04: 00"
	}, {
		name: "冷恋尘",
		des: "好吧,我后悔刻字了",
		time: "2013-05-12 21: 33: 14"
	}, {
		name: "&nbsp;&nbsp;?&nbsp;、偲菍&nbsp;。",
		des: "就是有点夹汗毛。有点疼剩下的都不错",
		time: "2013-05-12 09: 28: 13"
	}, {
		name: "ㄣ浅唱、寂寞",
		des: "不错的，就是字刻得有点淡，找了一会才发现",
		time: "2013-05-10 21: 10: 29"
	}, {
		name: "〆淘气丫头",
		des: "妈妈很喜欢，物流很给力",
		time: "2013-05-09 18: 46: 19"
	}, {
		name: "╰雨氺寒╮",
		des: "GOOD",
		time: "2013-05-09 10: 57: 48"
	}, {
		name: "huwanfei",
		des: "跟图片有一定差距",
		time: "2013-05-08 16: 26: 43"
	}, {
		name: "疯子?????II",
		des: "东西还行就是跟跟图片上有点差异",
		time: "2013-05-08 10: 32: 36"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "很好，很满意",
		time: "2013-05-07 21: 08: 33"
	}, {
		name: "--",
		des: "挺有特色的，质量也不错",
		time: "2013-05-03 18: 23: 31"
	}, {
		name: "xjc4101",
		des: "东西送的很快制作工艺也令我满意就是那个银块我感觉是败笔觉得可以做的小点精致点！我已经决定把那个换了换个圆球水晶",
		time: "2013-05-03 13: 43: 48"
	}, {
		name: "路虎极光",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-01 14: 48: 06"
	}, {
		name: "mbk312449",
		des: "第一次在卡当买东西给我的惊喜很大客服态度很好很细心的为我解答物流也很给力比预想中的要快东西到手后很满意好评！",
		time: "2013-04-24 11: 53: 10"
	}, {
		name: "254461386@qq.com",
		des: "很好，很满意",
		time: "2013-04-21 20: 28: 42"
	}, {
		name: "(﹃&nbsp;﹃〣)﹖",
		des: "这个喜欢带4圈刚好",
		time: "2013-04-21 10: 32: 12"
	}, {
		name: "kayexin",
		des: "东西很好，给妈妈买的！妈妈很喜欢~~~",
		time: "2013-04-16 21: 02: 52"
	}],
	D3178: [{
		name: "?焦糖?玛奇朵?",
		des: "非常喜欢卡当的东西，，因为是定制的，专属，感觉非常有范儿。质量也非常让人满意，性价比比较高。包装也很精细，发货速度也没因为是定制而有所迟延。唯一遗憾的是都是我买了送人或送给自己，希望有人也来这儿定制礼物送给我。嘻嘻。",
		time: "2013-05-06 17:28:13"
	}, {
		name: "ＩＨave&nbsp;Ｍy&nbsp;Ｆan&nbsp;",
		des: "宝贝收到了女朋友很喜欢物流也很快之前都是在卡当订你们的商品一直都很信赖以后还是继续支持卡当希望卡当越做越好推出更多的创意礼品~",
		time: "2013-06-03 22: 29: 00"
	}, {
		name: "18770028678",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-06-05 13: 45: 49"
	}, {
		name: "ltj1029",
		des: "茶色好像真的有点深、带着不晕、刻的字也不错、很喜欢这种很大的眼镜、第一次在卡当买东西很满意",
		time: "2013-05-28 20: 00: 43"
	}, {
		name: "◥◣飞◢◤",
		des: "眼镜挺好就是鼻拖有一黑点，已经申请退货了，本来是鼻拖不太合适，说不能退，那个点没看见，过了一会我才看见，不相信我，说我找毛病，我花100多买一眼睛，容易吗？就这东西送给女朋友，能行吗？估计送了以后，就没有然后了。。真麻烦，说了好半天，发了照片才相信，说记录一下，第二天给我联系退货，今天接到了客服的电话，让退回去，今天才把货退回去了",
		time: "2013-05-23 21: 47: 33"
	}, {
		name: "李发",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-23 08: 41: 12"
	}, {
		name: "strive",
		des: "偏光镜片，还刻了字，很好",
		time: "2013-05-13 14: 01: 12"
	}, {
		name: "Yannie",
		des: "妈妈收到了，表示很喜欢，可惜自己看不到噢，还好赶在节日当天送到了，提前5天买的呀，不错不错，一直都是在卡当挑礼物的，建议卡当也可以做蛋糕噢",
		time: "2013-05-13 12: 45: 46"
	}, {
		name: "minmin1204",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-10 22: 25: 03"
	}, {
		name: "xay517",
		des: "很好，很满意",
		time: "2013-05-09 16: 14: 14"
	}, {
		name: "&nbsp;萍水相逢",
		des: "茶色比图片深",
		time: "2013-05-04 10: 30: 10"
	}, {
		name: "ftb318",
		des: "挺有特色的，质量也不错",
		time: "2013-05-03 22: 02: 06"
	}, {
		name: "xay517",
		des: "总体不错，我戴上很好看，只是右边那颗钻有一条裂缝，联系客服，同意给我换货了。第一次在卡当购物，虽然有一点点小瑕疵，但是客服的耐心和热情让我很满意。一次买了两个太阳镜的，另一个很完美，朋友很喜欢。里面有防伪查询，我查过了是正品。非常高兴。我们宿舍的看了之后说比店里同等质量的要便宜很多。而且免费刻了自己的名字。以后还会在卡当定制的。",
		time: "2013-05-01 13: 10: 18"
	}, {
		name: "毛毛",
		des: "宝贝收到了朋友很喜欢物流也很快由于是送朋友的所以没法上传图片永远挺卡当之前都是在卡当订你们的商品一直都很信赖以后还是继续支持卡当希望卡当越做越好",
		time: "2013-04-27 13: 20: 18"
	}],
	D3185: [{
		name: "aierdun",
		des: "比我想象的还要好",
		time: "2013-06-04 10: 57: 04"
	}, {
		name: "oshide62244",
		des: "女朋友很喜欢就是衣服稍微有点薄总体还是挺满意的",
		time: "2013-05-31 17: 34: 44"
	}, {
		name: "&nbsp;Ｊun.&nbsp;?&nbsp;",
		des: "就是衣服厚度有点薄。",
		time: "2013-04-28 11: 05: 45"
	}, {
		name: "&nbsp;Ｊun.&nbsp;?&nbsp;",
		des: "就是衣服厚度有点薄。",
		time: "2013-04-28 11: 05: 36"
	}],
	D3190: [{
		name: "fream",
		des: "高170，很合身。效果很好，黄色很鲜亮很纯粹。下楼晒太阳，树叶桃心颜色变化很快，而且很敏感，阳光下可以迅速有颜色，进入阴凉地，颜色也可以迅速变浅，所以在这样的情况下，女友还是傻乎乎的两三次变化后才发现其中的端倪^_^~情侣出门，就要鲜鲜亮亮的，很阳光，很清澈，很纯粹，很开心！衣服有点点薄哦略微有点透，还好选的是黄色，在想如果是白色会不会更透。。。",
		time: "2013-05-25 18: 26: 16"
	}, {
		name: "-&n***",
		des: "大小刚刚好哦……衣服布料也不错。我媳妇蛮喜欢的、就是之前买小了一号……希望推出更多款式的情侣装啊……然后……再便宜一点就更好了……哈哈",
		time: "2013/07/21 01:17"
	}, {
		name: "466370689",
		des: "比较有特色、满舒服的，衣服料子还不错。",
		time: "2013-06-04 11: 06: 22"
	}, {
		name: "Katja",
		des: "很好。大小合适，也很舒服",
		time: "2013-05-30 12: 50: 21"
	}, {
		name: "日后再说吧",
		des: "手感很好尺寸也很合适",
		time: "2013-05-28 23: 58: 06"
	}, {
		name: "恋冰如水！",
		des: "不错喔！",
		time: "2013-05-26 15: 37: 58"
	}, {
		name: "铭心___刻骨",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-26 11: 45: 40"
	}, {
		name: "铭心___刻骨",
		des: "颜色好看，款式也不错。我和我女朋友都很喜欢",
		time: "2013-05-26 11: 45: 29"
	}, {
		name: "Ming",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-25 20: 22: 17"
	}, {
		name: "Ming",
		des: "很好，很满意",
		time: "2013-05-25 20: 22: 04"
	}, {
		name: "执子之手じ☆ve尨尨",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-25 19: 57: 38"
	}, {
		name: "执子之手じ☆ve尨尨",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-25 19: 57: 31"
	}, {
		name: "执子之手じ☆ve尨尨",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-25 19: 57: 00"
	}, {
		name: "fream",
		des: "女友166的个儿，很合身，小变化很明显，女友很喜欢！",
		time: "2013-05-25 18: 21: 09"
	}, {
		name: "yuqings",
		des: "不错哦，老公很喜欢。男款是宽松版，女款特别修身。",
		time: "2013-05-22 21: 53: 10"
	}, {
		name: "qiezi",
		des: "喜欢这个设计，印花手感很好，变色效果也很明显，卡当加油！",
		time: "2013-05-21 19: 36: 00"
	}, {
		name: "qiezi",
		des: "面料上身很舒服，变色也很神奇，我们第一天穿上的时候特别high，女款的做工很精致，男款的缝制方式和女款不太一样，我个人觉得还是女款好一点",
		time: "2013-05-21 19: 34: 38"
	}, {
		name: "陌路",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-21 13: 46: 07"
	}, {
		name: "l18709672088",
		des: "很好，好喜欢..............................................................................................................................................................................................................................................，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，",
		time: "2013-05-20 18: 46: 47"
	}, {
		name: "l18709672088",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 18: 43: 53"
	}, {
		name: "Friend&nbsp;ship&nbsp;is&nbsp;forever",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-20 17: 19: 52"
	}, {
		name: "c370868121",
		des: "很好，很满意",
		time: "2013-05-20 17: 10: 44"
	}, {
		name: "c370868121",
		des: "8错，谢谢卡当",
		time: "2013-05-20 17: 10: 39"
	}, {
		name: "叛縌い聖榊",
		des: "比我想象的还要好",
		time: "2013-05-20 09: 09: 27"
	}, {
		name: "叛縌い聖榊",
		des: "8错，谢谢卡当",
		time: "2013-05-20 09: 09: 20"
	}, {
		name: "1129659397",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-05-20 09: 04: 07"
	}, {
		name: "1129659397",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-20 09: 03: 55"
	}, {
		name: "c370868121",
		des: "挺有特色的，质量也不错",
		time: "2013-05-19 14: 33: 54"
	}, {
		name: "c370868121",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-19 14: 33: 49"
	}, {
		name: "Dmonster",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-19 09: 52: 05"
	}],
	D733: [{
		name: "バンパイア樂",
		des: "礼物是送给远方的父母的，爸妈很喜欢，O(∩_∩)O谢谢！~接下来会给老公的父母在订购一套，希望依然能够让他们开心！~",
		time: "2013-05-06 23:06:33"
	}, {
		name: "cf1234560",
		des: "不错，真的很好",
		time: "2013-05-25 12:01:24"
	}, {
		name: "qimiliang",
		des: "还不错，她说很喜欢。",
		time: "2013-05-24 10:44:08"
	}, {
		name: "ωǒゞ☆暧倪┲☆→",
		des: "很好，很满意",
		time: "2013-05-14 07:26:44"
	}, {
		name: "バンパイア樂",
		des: "先后买了两对，家人都很喜欢，O(∩_∩)O谢谢",
		time: "2013-05-13 23:06:03"
	}, {
		name: "〓翼天行〓",
		des: "挺不错，爸妈戴上很喜欢",
		time: "2013-05-12 21:45:11"
	}, {
		name: "ssszzzi",
		des: "就是黑色的绳子短了点",
		time: "2013-05-10 18:20:27"
	}, {
		name: "luoniuniu130108",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-05-06 10:32:49"
	}, {
		name: "13860511933",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-09 10:41:29"
	}, {
		name: "602054587",
		des: "很好 朋友很喜欢。。好评",
		time: "2013-03-26 15:22:37"
	}, {
		name: "kathy_wang1119",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-21 16:51:56"
	}, {
		name: "lq351582849",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-16 19:21:03"
	}],
	D904: [{
		name: "hsdaijin",
		des: "东西很好，挺透亮的，珠子也是圆滚滚的，就是给我带，那个松紧带太紧了，看来要去换根皮筋，总体来说物有所值吧。把珠子上面的字修改了一下，这个比较有个性，是个小惊喜。评价希望对后来的购买者有所帮助，照片就不拍了，懒得烦",
		time: "2013-05-16 13:48:30"
	}, {
		name: "daimo",
		des: "东西不错，服务也很周到，唯一不足的是快递慢了一点是在母亲节后一天才通知的。表达一份心意，父母开心就好。以后会常光临卡当。",
		time: "2013-05-15 19:01:20"
	}, {
		name: "李林玲",
		des: "很漂亮,是准备送给爸爸的,帮爸爸试戴了一下,感觉凉凉的,很舒服..",
		time: "2013-05-12 02:08:53"
	}, {
		name: "BigGun",
		des: "8错，谢谢卡当",
		time: "2013-05-08 20:54:42"
	}, {
		name: "BigGun",
		des: "很漂亮，爸爸也很高兴~",
		time: "2013-05-08 20:54:18"
	}, {
		name: "心中有了妳℅`",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-22 13:56:05"
	}, {
		name: "372523931@qq.com",
		des: "挺有特色的，质量也不错",
		time: "2013-03-05 22:42:23"
	}],
	D1214: [{
		name: "daimo",
		des: "东西不错，服务也很周到，唯一不足的是快递慢了一点是在母亲节后一天才通知的。表达一份心意，父母开心就好。以后会常光临卡当。",
		time: "2013-05-15 19:01:29"
	}, {
		name: "Sarira",
		des: "GOOD",
		time: "2013-05-13 21:11:31"
	}, {
		name: "李林玲",
		des: "蛮好看的,妈妈很喜欢.. 中间遇到一点问题,客服星星草和售后薰衣草很耐心的帮我解决了问题,, 还会再来的,, ",
		time: "2013-05-12 02:12:55"
	}, {
		name: "seajk",
		des: "很好，很满意",
		time: "2013-05-11 20:11:45"
	}, {
		name: "seajk",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-11 20:10:07"
	}, {
		name: "cai_201314",
		des: "物品是不错，可是我订的2条精品包装就只给我一个包装盒装了2条，这点有点。。。",
		time: "2013-05-06 12:42:41"
	}, {
		name: "lhh55",
		des: "自己试戴了下 冰冰的 好舒服 相信妈妈会喜欢的",
		time: "2013-05-06 11:47:16"
	}, {
		name: "∝暖暖阳光懒懒爬进窗﹌",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-15 12:15:16"
	}],
	D1447: [{
		name: "╄→低★调╰☆ぷ",
		des: " 挺好的，妈妈很开心。不知道是不是真的玛瑙。",
		time: "2013-05-12 14:10:11"
	}, {
		name: "KMknife",
		des: "8错，谢谢卡当",
		time: "2013-05-11 16:44:07"
	}, {
		name: "L.Devil.Baky",
		des: "这个最好了，妈妈超喜欢",
		time: "2013-04-30 22:57:09"
	}, {
		name: "玩伱才↘与伱暧昧",
		des: "总体都很好，合作愉快",
		time: "2013-04-30 13:52:54"
	}],
	D1545: [{
		name: "F.B.WANGZI&nbsp;",
		des: "服务速度很快， 三天就到了，加上配备， 看上去真的好漂亮，比市场上的好多了，就是害怕假的， 但觉得是真的， 水晶钢琴的盒子不是很好，因为在拆出来时，外面的盒子有点皱，虽是包装了很厚的防震材料，买给女朋友的，希望她会很喜欢，谢谢， 继续支持卡当：）",
		time: "2013-04-23 23:18:42"
	}, {
		name: "刚",
		des: "GOOD",
		time: "2013-04-18 22:22:21"
	}, {
		name: "刚",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-18 22:21:29"
	}, {
		name: "JL",
		des: "比我想象的还要好",
		time: "2013-04-16 10:43:43"
	}, {
		name: "阿飞哥",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-15 23:45:20"
	}, {
		name: "keming23",
		des: "宝贝很漂亮，发货很快，包装很细心，超赞！",
		time: "2013-04-12 21:01:54"
	}, {
		name: "120075744",
		des: "挺重的....就是 声音太小了... 包装很给力啊，我都不好意思 在快递员面前 拆包了，，，",
		time: "2013-04-12 19:49:09"
	}, {
		name: "しゞ這。句话≮坛坛≯",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-12 14:59:11"
	}, {
		name: "Im′无悔_°",
		des: "两个都完好无损",
		time: "2013-04-09 21:25:17"
	}, {
		name: "Im′无悔_°",
		des: "很不错 包装打得很好",
		time: "2013-04-09 21:25:01"
	}, {
		name: "yang19910530",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-04-02 19:35:57"
	}, {
		name: "WXhuntian",
		des: "还不错 很好看 唯一就是音乐盒声音有点小呢！",
		time: "2013-03-31 16:35:40"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n",
		des: "很漂亮、我老婆真的很喜欢。",
		time: "2013-03-15 13:05:24"
	}],
	D2147: [{
		name: "zhangyinping",
		des: "发货速度挺快，东西挺特别的，老公很喜欢，谢谢卡当网，以后还会来光顾的！",
		time: "2013-06-07 10:13:04"
	}, {
		name: "昵昵",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-07 13:39:13"
	}, {
		name: "落花幽然",
		des: "东西很好，很喜欢，这是第三次购买了",
		time: "2013-05-05 18:50:32"
	}, {
		name: "heyanxuan",
		des: "感觉很不错",
		time: "2013-05-02 12:14:49"
	}, {
		name: "staryzhou",
		des: "棕色比粉色更好看 有质感",
		time: "2013-04-28 10:10:46"
	}, {
		name: "staryzhou",
		des: "棕色比粉色更好看",
		time: "2013-04-28 10:10:26"
	}, {
		name: "蜜漩兒^@^",
		des: "还不错 服务也很好 看到备注 及时电话联系了 就是应该再有个发票就好了",
		time: "2013-04-19 08:19:01"
	}, {
		name: "101992",
		des: "刻字的旁边有一点点小瑕疵。。。总体来说挺精致的，满意！",
		time: "2013-04-17 13:29:18"
	}, {
		name: "nyqq26",
		des: "质量好，送货快，服务态度好啊！下次还订！",
		time: "2013-04-15 16:29:04"
	}, {
		name: "clever815",
		des: "挺有特色的，质量也不错",
		time: "2013-04-01 20:58:13"
	}, {
		name: "Jilly_lv",
		des: "卡当值得信赖，值得拥有，下次还会来。",
		time: "2013-04-01 13:07:00"
	}, {
		name: "1275970645",
		des: "很好看，而且男朋友也很喜欢，很实用，下次还来",
		time: "2013-03-30 14:56:58"
	}, {
		name: "yt18297400166",
		des: "产品很漂亮，颜色挺好",
		time: "2013-03-25 16:33:27"
	}, {
		name: "deborah929",
		des: "领导非常满意，刻上去的英文名字迹清晰，皮革面颇显奢华，绝对好东西！商务精英必备！",
		time: "2013-03-11 15:06:04"
	}, {
		name: "deborah929",
		des: "粉嫩的颜色，细致的做工，光滑的手感，超赞！",
		time: "2013-03-11 15:04:58"
	}, {
		name: "248908220",
		des: "期盼之中，终于等到了心爱的东东，谢谢不错的,发货也快.东西质量做的也不错,非常精美.比想象的好多了.",
		time: "2013-03-07 15:05:30"
	}, {
		name: "alex125zwt",
		des: "比我想象的还要好",
		time: "2013-03-06 08:51:44"
	}, {
		name: "xixi12073",
		des: "名片夹收到了，这两天工作忙没来得及评价，卡当的客服态度服务都很不错，这次的要比上次的好，也没有瑕疵，看上去跟网上图片一亲，今天打算送人。",
		time: "2013-03-05 10:25:46"
	}],
	D2323: [{
		name: "wangyisdzc@163.com",
		des: "现在并没有看到实物。妈妈的生日和母亲节上下就一个星期的时间，所以是买给妈妈做生日礼物的。说实话，直到现在结婚了才真真正正的记得妈妈的生日是哪天，在这之前也从未给她过过生日。今年她正好满50岁了，也正式退休了。结婚之后才直到妈妈有多好，好后悔以前妈妈年轻的时候不懂得做妈妈的心。事先没有跟妈妈说买东西的事，妈妈收到东西的时候还跟快递人员说送错了地方，收到东西后给我打电话问我怎么又买东西了，她以为是母亲节的礼物，我问她下个星期一是什么日子，她说是20号，根本就没想起自己的生日，我想，父母从来都是把孩子的生日牢牢记在心里，自己的生日早不记得是哪一天。收到礼物妈妈嘴上说过什么过啊，越过越老，可我觉得她很开心，项链也并不多贵，可带来的快乐却是多少钱也买不到的，我听她笑了我也很开心，觉得花多少钱都值都不心疼，父母健在的时候花多少钱都是应该的，就像我们小的时候他们为我们花钱一样，从未心疼过。如果父母不在了，想花钱，又能给谁花呢？",
		time: "2013-05-13 16:11:51"
	}, {
		name: "13191016999",
		des: "总体还不错，快递速度比较快，礼品品质看起来挺好有鉴定证书，外包装也很漂亮，比较喜欢。",
		time: "2013-04-04 15:12:09"
	}],
	D2633: [{
		name: "InkScorpio",
		des: "期盼之中，终于等到了心爱的东东，谢谢,女朋友很喜欢 穿起来也很耐看~是款不错的东西~~爱美的女孩 可以多多选择",
		time: "2013-03-05 20:08:45"
	}, {
		name: "samsu1985",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-29 13:25:59"
	}, {
		name: "qyyzh777",
		des: "有创意，质量也好，可是吊带穿上去太大了，很松，不合身，只能当浴巾用，要是有尺寸选择就更好了……",
		time: "2013-05-14 15:31:44"
	}, {
		name: "minmin1204",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-13 17:14:56"
	}, {
		name: "维他奶",
		des: "很好，很满意",
		time: "2013-04-20 05:31:01"
	}, {
		name: "sonns",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-03 10:27:11"
	}, {
		name: "yangqijane",
		des: "挺有特色的，质量也不错",
		time: "2013-03-22 19:24:15"
	}, {
		name: "congcong198776",
		des: "GOOD",
		time: "2013-03-18 19:24:26"
	}, {
		name: "congcong198776",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-18 19:24:01"
	}, {
		name: "mzqloveld",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-16 11:56:06"
	}, {
		name: "゛酒醉倾城恋°ˉゝ",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-04 18:50:33"
	}],
	D2647: [{
		name: "zhy7812271018",
		des: "东西早就收到了，也戴了朋友们都说好看漂亮！谢谢卡档在5.20号寄到的礼物很惊喜很开心！",
		time: "2013-05-24 10:52:26"
	}, {
		name: "壹肆柒伍贰壹",
		des: "挺有特色的，质量也不错",
		time: "2013-05-21 10:10:20"
	}, {
		name: "lufei347",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-20 18:35:39"
	}, {
		name: "mimi5320",
		des: "这个链子真心的细 害怕带的时候会断了，而且链子的款式不好看。以后再也不来了。",
		time: "2013-05-13 10:15:11"
	}, {
		name: "kameiyi",
		des: "GOOD",
		time: "2013-05-04 00:32:40"
	}, {
		name: "lanlingzhihun99",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-23 21:29:42"
	}, {
		name: "sh201314",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-20 14:52:06"
	}, {
		name: "joping",
		des: "这一款还不错，同时订的另外一款，帮男士订的，小了一些。。。",
		time: "2013-04-01 19:57:18"
	}, {
		name: "可爱宝贝",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-27 14:57:19"
	}, {
		name: "37℃愛↗妖孽",
		des: "很喜欢，相信我闺蜜也会很喜欢，谢谢卡当！配送也很快，还会继续光顾，希望保持！",
		time: "2013-03-21 11:31:34"
	}, {
		name: "路从今夜白",
		des: "宝贝刚刚收到，东西很精致漂亮，就是链子比较细，总体还是很好的，很喜欢~",
		time: "2013-03-17 21:40:13"
	}, {
		name: "123258",
		des: "好评，收到很喜欢，一如既往的好！而且制作速度蛮快的哦?一开始我还担心我不会在我外出之前收到呢！快递也老给力了！好开心！",
		time: "2013-03-16 14:16:42"
	}, {
		name: "owen11lan",
		des: "还不错，朋友很喜欢",
		time: "2013-03-13 18:42:41"
	}, {
		name: "幸福的满满",
		des: "项链还不错，值得购买！还送了两个相思豆，包装的小礼品盒子很好，还配有擦拭项链的布，买金项链的时候都没有呢，戴上也挺好看的。",
		time: "2013-03-12 16:35:42"
	}, {
		name: "夜光笼罩谁为你",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-09 10:57:49"
	}, {
		name: "囘眸一望",
		des: "产品挺好的",
		time: "2013-03-06 19:01:00"
	}, {
		name: "亲～",
		des: "挺有特色的，质量也不错 链子有点短，戴身上有点不舒服，快递送了5天，中间被拆过，胶布被拆过，很生气，但项链还好，钻石很闪，名字很好看",
		time: "2013-03-05 18:14:42"
	}, {
		name: "yang1218",
		des: "嗯嗯，挺不错的，很有个性，喜欢，快递公司服务态度也很不错，总得来说非常好",
		time: "2013-03-05 09:28:29"
	}, {
		name: "看海",
		des: "产品很漂亮，很喜欢，虽然链子看起来不是很厚实，不过也还好，比较精致嘛，好评！",
		time: "2013-03-01 15:40:51"
	}, {
		name: "zjhway",
		des: "项链不错，就是感觉字母名字的大小和钻石的大小有点不太协调，字母名字要是稍微再小点就好了",
		time: "2013-03-01 09:22:33"
	}],
	D2726: [{
		name: "xinqingdahao",
		des: "今天上午收到的东东，快递大哥的服务态度真心和善，因为昨天的不方便今天给重新送货了呢，辛苦了~腰带是要送给男朋友生日的礼物，腰带质量非常好，样式新颖，送的贺卡也很漂亮呢~有纪念意义，男朋友很喜欢。下次还会继续支持的！",
		time: "2013-04-09 20:32:45"
	}, {
		name: "sxkqsysy",
		des: "特色的二维码服务很贴心，皮带上的刻字也很喜欢~就是礼盒有一丢丢破损，可能是还装了个卡套太多了的缘故。。。",
		time: "2013-06-02 12:56:34"
	}, {
		name: "656722487",
		des: "字体雕刻得不错，速度快，有效率",
		time: "2013-04-07 15:32:41"
	}, {
		name: "高傲姿态゜演绎",
		des: "包装非常好，样子也很时尚，赠送的名片夹看上去也不错，很实用。我在备注上写了：最好能在3月30日之前送到，没想到今天就送到了。物流真给力。老公非常高兴。打算过几天爸爸过生日在定制两份礼物。",
		time: "2013-03-29 16:56:01"
	}, {
		name: "aileen8611",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-28 12:23:20"
	}, {
		name: "YES&nbsp;or&nbsp;NO",
		des: "发货速度快，快递也很快。物品也都不错，挺满意的",
		time: "2013-03-28 10:46:57"
	}, {
		name: "幽@灵&§绿",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-27 13:14:56"
	}, {
		name: "wyyhnhy",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-03-21 12:07:54"
	}, {
		name: "flloves",
		des: "一直在为送什么生日礼物给老公烦恼，后来在百度上了解到有个性礼品定制的网站，看了卡当的，觉得还行就选了卡当的，给老公买了一条皮带，因为是在上面刻字，刚开始店主说制作时间要两天，所以在想可能要四五天才能收到货了，结果我是前天下午下的单，昨天早上就发货了，今天早上就收到货，神啊，这个速度真不是一般的快！而且他们客服态度很好，皮带质量也很好，刻的字也很满意，尤其是速度太快了，而且他们还送了皮带打扣的钉钉，",
		time: "2013-03-20 17:50:30"
	}, {
		name: "高赟驹",
		des: "质量还不错，刻字也很有质感，在其他网店搜同样的腰带貌似才一百三十八，但是没送卡片袋也不能刻字所以还是在这买了，送给朋友的暂时传不了照片呢",
		time: "2013-03-18 16:37:56"
	}, {
		name: "sundiaoyu",
		des: "东西不错，服务很棒，直接寄给朋友的，朋友非常喜欢，说质量不错的，物流也可以，第一次购买，店家很不错，下次还会来",
		time: "2013-03-14 16:53:34"
	}, {
		name: "小瓦头",
		des: "很好，很满意",
		time: "2013-03-13 23:00:08"
	}, {
		name: "兠兠裏*_*蔵著溏",
		des: "快递神速，包装完整，很精致，产品很漂亮，很喜欢，送的卡包也很不错，总之老公很喜欢很喜欢，赞！赞！",
		time: "2013-03-08 18:38:49"
	}, {
		name: "Cathy123123",
		des: "很不错，还有小礼物送，谢谢了！",
		time: "2013-03-06 15:45:56"
	}],
	D2731: [{
		name: "。喜之郎○",
		des: "发夹也好看 跟图片一模一样 就是稍微比我预想的小 已经是老顾客了 确实值得信赖 商品质量都比较好 个性、时尚 值得购买！",
		time: "2013-05-27 11:27:23"
	}, {
		name: "ら゜你就是光",
		des: "挺好",
		time: "2013-05-15 14:25:27"
	}, {
		name: "kayeee",
		des: "非常喜欢它可以刻字上去，但是实物一般，而且快递太不给力了。",
		time: "2013-05-11 15:29:43"
	}, {
		name: "往事如风",
		des: "东西不错··邮递也很快··不错·",
		time: "2013-05-09 16:52:09"
	}, {
		name: "六月的雨",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-27 10:54:31"
	}, {
		name: "自然风",
		des: "包装很好，很用心。发夹也不错，显档次。",
		time: "2013-04-25 12:49:19"
	}, {
		name: "〆淘气丫头",
		des: "发夹很精致很漂亮，此次购物比较愉快",
		time: "2013-04-13 21:22:01"
	}, {
		name: "45259390",
		des: "很好看。快递比我预计还要快。。。",
		time: "2013-04-06 18:37:14"
	}, {
		name: "1040267408",
		des: "产品很漂亮，很喜欢",
		time: "2013-03-24 14:24:38"
	}, {
		name: "fzy19890723",
		des: "很好，很满意",
		time: "2013-03-06 18:47:40"
	}, {
		name: "〆淘气丫头",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-06 10:15:13"
	}],
	D2761: [{
		name: "Sunny-^LXM^",
		des: "520的礼物，在5.20上午收到，很及时。。。卡片设计很温馨。。。",
		time: "2013-05-20 22:16:01"
	}, {
		name: "410701626",
		des: "东西不错，服务也好，其实我更看重的是服务这块，比淘宝上面的那些服务态度好在哪里去了，以前基本上都在淘宝上面买的，质量上面的就不说了！",
		time: "2013-05-13 11:05:56"
	}, {
		name: "陈兵峰",
		des: "快递很给力！",
		time: "2013-05-06 14:15:06"
	}, {
		name: "6891849",
		des: "亲，怎么卡片那么小的呢，要是大一点就好了，大一点更大方得体，项链挺精致的，戒指和耳钉有点粗糙，总的来说还是挺满意的，送女友的，希望她喜欢，还有，希望亲们在包装上下多一点功夫（经常在卡当买礼物，个性。。。）",
		time: "2013-05-01 08:08:49"
	}, {
		name: "╮&nbsp;宠坏小美",
		des: "刚拆开看了下，里面的东西很漂亮，快递的速度也很快，总体来说非常满意。唯一不足的地方就是卡片左侧边缘也是白色的，照片没印上去，跟提交的不一样，感觉很不和谐。。。",
		time: "2013-04-18 16:28:24"
	}, {
		name: "261143547@qq.com",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-13 17:37:05"
	}, {
		name: "￡非诚′勿扰∠",
		des: "很好，很满意",
		time: "2013-03-31 10:23:50"
	}, {
		name: "灬紧紧守护、右边",
		des: "比我想象的还要好",
		time: "2013-03-20 19:53:06"
	}, {
		name: "陈杰",
		des: "8错，谢谢卡当",
		time: "2013-03-18 10:41:16"
	}, {
		name: "dxc21xh",
		des: "东西很精致，性价比超值，祝生意兴隆，年年发大财，看着还行，挺可爱的，不过价钱能再优惠点就好了，希望她能喜欢，嘿嘿",
		time: "2013-03-17 20:47:47"
	}, {
		name: "∮小水∮",
		des: "东西不错，服务很棒，下次还买，和介绍的基本一样",
		time: "2013-03-13 11:24:23"
	}, {
		name: "浮尘",
		des: "8错，谢谢卡当",
		time: "2013-03-08 14:48:13"
	}, {
		name: "ja799",
		des: "很好，很满意",
		time: "2013-03-06 22:50:23"
	}, {
		name: "曜曜victor",
		des: "蛮有创意的，内藏宝贝，值得推荐大家购买。",
		time: "2013-03-05 12:35:48"
	}],
	D2786: [{
		name: "xue***",
		des: "宝贝是送朋友生日礼物的，已经收到了，她好喜欢的，特别满意这样一份独特的生日礼物，也算是我给的一个惊喜吧，只是我还没有看见呢，不过看她这么开心，自己也很开心，觉得特别值，只是现在没有照片，没办法和大家分享了，好评了",
		time: "2013/07/29 21:35"
	}, {
		name: "胡瑶",
		des: "东西收到了 虽然快递不是很给力····但卡当的东西灰常漂亮，我也灰常喜欢····就是不知道女朋友看到会不会喜欢·····嘿嘿，下次肯定还会再次光顾卡当的··········",
		time: "2013-05-02 16:40:15"
	}, {
		name: "千年小妖",
		des: "铃铛没有图上看上去大，但是很可爱，还算是满意，就是邮到的时候拆打结的链拆了半个小时，总体还是很好的，链子很细不知道链子会不会突然断",
		time: "2013-04-25 10:13:31"
	}, {
		name: "┈━═☆流年",
		des: "感谢客服 速度超级快 昨天下单 第二天早上就收到货了 东西很好 就是超乎想象的小巧玲珑。",
		time: "2013-04-18 09:26:49"
	}, {
		name: "生命如歌",
		des: "喜欢！",
		time: "2013-04-12 12:12:13"
	}, {
		name: "lyxbsky",
		des: "产品很漂亮，很喜欢",
		time: "2013-04-01 09:29:06"
	}, {
		name: "睇善良単bu乖",
		des: "GOOD",
		time: "2013-03-29 17:16:40"
	}, {
		name: "再見♂青春",
		des: "整体来说还可以，不过真的是蛮小的，链子我也怕断啊·····或许玫瑰金色会好看点····",
		time: "2013-03-26 13:36:14"
	}, {
		name: "peng100ren",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-22 15:26:44"
	}, {
		name: "XJLOVEDJ",
		des: "东西很好！喜欢",
		time: "2013-03-21 10:25:12"
	}, {
		name: "wangfei28263926",
		des: "东西不错，服务很棒，下次还买，其实物件还是比较小一点，但是很精致了，还不错，送给女朋友应该很喜欢",
		time: "2013-03-17 22:43:15"
	}, {
		name: "２０１６，我嫁你",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-13 20:54:11"
	}, {
		name: "740321367",
		des: "8错，谢谢卡当。东西精致，特别，速度也快！",
		time: "2013-03-08 12:44:17"
	}, {
		name: "740321367",
		des: "挺有特色的，质量也不错，帮朋友定的，喜欢的不得了，速度也快！",
		time: "2013-03-08 12:43:02"
	}, {
		name: "离不开",
		des: "首先快递很给力，到货发现产品也不错，很喜欢，可以送女朋友，呵呵呵，谢谢卡当。",
		time: "2013-03-07 15:57:20"
	}, {
		name: "敢不敢让暴风雨来的更猛烈",
		des: "东西很好看~~~",
		time: "2013-03-05 18:42:20"
	}, {
		name: "输不起de恺撒",
		des: "东西很精致，性价比超值，祝生意兴隆，就是顺丰实在是太不给力了！到了我的城市，竟然耽搁了5天。我不打电话催还不能送来！",
		time: "2013-03-03 17:33:28"
	}, {
		name: "①盎司の回憶",
		des: "东西不错，送的也很及时。28号凌晨下单媳妇3号生日二号就收到了东西。质地不错，她很喜欢。谢谢了",
		time: "2013-03-02 23:49:18"
	}, {
		name: "BEN",
		des: "款式不错，有多拉A萌的感觉",
		time: "2013-03-02 17:57:42"
	}],
	D2944: [{
		name: "J23H",
		des: "镜子总体不错，刻字也很美，唯一不足的就是水晶钻石粘得不好，有几颗拜访不到位，在接合处有空隙，估计用力一掰就会调出来，希望厂家能够越做越好，将水晶念好。有一点，就是那个珐琅工艺没有照片上面好看。而且那个二维码扫描不出来真是美中不足啊。",
		time: "2013-05-29 12:59:18"
	}, {
		name: "15915752785",
		des: "很好，很满意",
		time: "2013-05-15 01:41:01"
	}, {
		name: "丶微风",
		des: "很好，质量不错，包装还算精美，物流也很给力，很愉快的一次合作，下次选礼品非你们莫属。",
		time: "2013-05-14 09:51:17"
	}, {
		name: "xyrocket",
		des: "手感不错，实物跟图片很像~~",
		time: "2013-05-13 22:51:48"
	}, {
		name: "George.Han",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-05-11 13:33:00"
	}, {
		name: "qingpang21",
		des: "很好，女友很喜欢",
		time: "2013-05-08 13:36:21"
	}, {
		name: "ζ??????°心有所属〃",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-04-25 12:17:42"
	}, {
		name: "lifuliwoaini",
		des: "挺有特色的，质量也不错",
		time: "2013-04-24 14:15:26"
	}, {
		name: "dxx26z0",
		des: "宝贝很好 客服服务也很好 ",
		time: "2013-04-20 12:55:50"
	}, {
		name: "awnugefswc",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-04-19 11:32:59"
	}, {
		name: "子痕",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-30 16:17:08"
	}, {
		name: "s276499",
		des: "期盼之中，终于等到了心爱的东东，谢谢",
		time: "2013-03-20 16:50:59"
	}, {
		name: "conan_o",
		des: "产品很漂亮，做工很精细，一直在卡当给女朋友买东西，都不错，还是要再次称赞一下卡当的服务，很棒！",
		time: "2013-03-16 20:25:53"
	}, {
		name: "haipei2007",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-03-16 15:05:39"
	}, {
		name: "tutuhebenben",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013-03-04 21:18:53"
	}],
	D2994: [{
		name: "随风而遇",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-11 12:56:46"
	}, {
		name: "&nbsp;&nbsp;&nbsp;&nbsp;小清新，&nbs",
		des: "很好，很满意",
		time: "2013-03-17 09:04:21"
	}],
	D3094: [{
		name: "gxj981014",
		des: "前段时间不在家，确认晚了，不好意思。很漂亮的一件物品，晶莹剔透，由我亲自为妈妈写上的祝福，值得收藏！",
		time: "2013-05-12 21:03:51"
	}, {
		name: "234370765",
		des: "8错，谢谢卡当",
		time: "2013-05-11 15:43:04"
	}, {
		name: "&nbsp;?小白不是兔~",
		des: "摆件不错，谢谢卡当但是物流超级从来就没遇到过这么NB的送件的，EMS我以后都不会在用。",
		time: "2013-05-10 12:09:12"
	}, {
		name: "半藏",
		des: "挺有特色的，质量也不错",
		time: "2013-05-10 09:41:56"
	}, {
		name: "zhyhappy",
		des: "老妈很喜欢，据说很好，在卡当买过好几次了，很不错，每次都是没有失望的",
		time: "2013-05-07 21:06:20"
	}, {
		name: "紫皇",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-23 18:54:07"
	}],
	D3097: [{
		name: "&nbsp;快乐小杨",
		des: "这个礼物是买给爸妈的，从小到大没给父母买过什么，不过电话里父母很高兴，上面署上祝福和名字，爸妈喜欢，礼物很好。本人没在老家，没看见礼品实物，和爸妈高兴的样子。但他们喜欢就好！",
		time: "2013-05-17 21:42:56"
	}, {
		name: "baobaozhu198304",
		des: "很好，很满意",
		time: "2013-03-29 10:58:05"
	}],
	D3129: [{
		name: "cherryCR",
		des: "送给公婆的小礼物，二老非常喜欢。",
		time: "2013-05-20 18:21:50"
	}, {
		name: "haoback",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-14 22:17:20"
	}, {
		name: "ssyjolin1",
		des: "还不错哦 希望爸妈会喜欢，速度蛮快的，之前还担心母亲节之前可能收不到。非常喜欢礼品的包装，精致 也显得有档次，虽然我觉得就两个毛巾一百多是有点贵了，但是心意最重要啦。之前也在卡当定制过项链，但那时用的帐号不记得了，这次又重新弄了个帐号。。。又要从普卡开始，唉，真是艰难的旅程啊。提个建议行不，优惠折扣再大一点，我觉得这会员优惠力度可小了，定制的价格也有点高",
		time: "2013-05-10 20:59:36"
	}, {
		name: "莹",
		des: "做工精美，送长辈很喜欢！",
		time: "2013-05-08 09:44:41"
	}, {
		name: "~鸿雁寄情~",
		des: "其中一条毛巾上有两种字体,不是很好看,希望下次不要出现这种情况,而我们更喜欢黑体,总体上是满意的!",
		time: "2013-05-07 16:44:40"
	}, {
		name: "~鸿雁寄情~",
		des: "东西不错，服务很棒，下次还买",
		time: "2013-05-07 16:41:06"
	}, {
		name: "love9193@vip.qq.com",
		des: "东西特别好~~老妈很喜欢~~包装很好~~~爱~~~~~~在母亲节来的时候，买一个吧~送给妈妈，还可以设计一下送给爸爸~~支持一个~~赞一个~~~~赞一个~~~~真好的东西~~~~~",
		time: "2013-05-03 20:30:29"
	}],
	D3134: [{
		name: "myryskm",
		des: "钥匙扣做工很精致，和网上描述的一模一样，也比我想象中的好很多，非常喜欢。形状“葫芦”寓意“福禄”，象征幸福安康，寓意有深度，送给公公和婆婆的父亲节和母亲节的特别礼物是非常合适的。",
		time: "2013-05-17 09:23:10"
	}, {
		name: "┢┦aΡｐy叶",
		des: "特别的礼物'买给男朋友爸妈的'谢谢卡当网'做工很细致'宝贝和网上描述的一模一样'超级喜欢",
		time: "2013-05-09 20:41:12"
	}, {
		name: "lly710582",
		des: "这是第一次在卡当买礼物，感觉相当得好呢，父亲节还会来选礼物的。",
		time: "2013-05-09 10:45:09"
	}, {
		name: "~鸿雁寄情~",
		des: "比我想象中的要好,我们非常喜欢,谢谢,下次肯定还来卡当",
		time: "2013-05-07 16:39:50"
	}, {
		name: "渃渃",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-01 17:46:28"
	}, {
		name: "yi199109",
		des: "GOOD",
		time: "2013-04-23 14:03:19"
	}],
	D3146: [{
		name: "mayli1968",
		des: "妈妈很中意，喜欢",
		time: "2013-05-14 16:25:32"
	}, {
		name: "chenggang_song",
		des: "好评，收到很喜欢，一如既往的好！",
		time: "2013-04-28 22:23:56"
	}],
	D3251: [{
		name: "冷焰魔君",
		des: "送货快得吓人！那么远我以为好几天呢！一天就到了！东西和说的一样！没的挑剔！第一次网购！感觉爽！",
		time: "2013-06-05 16:24:06"
	}, {
		name: "Gibbs",
		des: "产品很漂亮，很喜欢",
		time: "2013-05-28 00:09:30"
	}],
	D3264: [{
		name: "夜/yl羽落nbsp",
		des: "东西很好，很喜欢。物流包装很严实，内包装也很精美，里面还送给了一个小红牛皮纸袋，看着很喜庆。。。希望店家在发货的时候能把物品尾端的绳子给规好点，虽然不妨碍吧不过自己看着一团乱麻的给分开也不是那么回事。呵呵···希望以后能经常来光顾··",
		time: "2013-06-07 17:19:33"
	}, {
		name: "yangjianuis",
		des: "東西很精致，很漂亮，绝对给好评。下次再合作！",
		time: "2013-05-31 11:08:00"
	}],
	D2901: [{
		name: "陌祈",
		des: "一直很想买个银手镯，终于买到了我心爱的手镯，今天也收到了。很漂亮，很喜欢，不大不小，刚刚好。而且佩戴很方便，因为它可以调节大小。其实不大想刻字的，但好像制定不了。但这并不影响我对它的喜爱。谢谢卡当了。嘻嘻……相片拍得不是很清楚，那满天星很漂亮，挺精细的。",
		time: "2013/07/27 23:37"
	}, {
		name: "Naby",
		des: "妈妈很喜欢！她同事看到了，也要我给她买一个一摸一样的，以她儿子的名字送给她",
		time: "2013-05-10 12:46:20"
	}, {
		name: "wjp_880725",
		des: "东西比我预想的要小，不知道是不是真的，心里挺忐忑的，希望妈妈喜欢！",
		time: "2013-05-08 19:01:13"
	}, {
		name: " tangtianci_1989",
		des: "很好。",
		time: "2013-05-02 13:40:26"
	}, {
		name: "凯撒大帝)",
		des: "质量外观超级好，女朋友非常喜欢，哈哈~",
		time: "2013-04-18 10:31:19"
	}, {
		name: "Boy&nbsp",
		des: "perfect!beautiful! 做工精美，手镯很精巧，字刻的也是那么唯美，下次一定光顾！ 祝卡当新的一年更火！",
		time: "2013-02-28 16:48:31"
	}],
	5587: [{
		name: "Ach***",
		des: "很好看！比图片上好看太多了~包装也很精美！很满意",
		time: "2013/07/12 13:26"
	}, {
		name: "xjachao",
		des: "东西很不错哦",
		time: "2013-06-07 09:49:04"
	}, {
		name: "ahr458",
		des: "有一颗珠子上有一小道裂痕..不影响整体效果吧..其他都很满意，还是给个好评。",
		time: "2013-06-05 13:38:35"
	}, {
		name: "chh0210",
		des: "还可以，就是跟图片相比珠子感觉有点小。没有那么晶莹透明！",
		time: "2013-06-05 12:20:29"
	}, {
		name: "茤綢善感",
		des: "光泽度不是很好 ",
		time: "2013-06-01 15:00:15"
	}, {
		name: "那家小站",
		des: "8错，谢谢卡当",
		time: "2013-06-01 10:37:51"
	}],
	D3290: [{
		name: "xkk317",
		des: "送女朋友的生日礼物，卡当发货很快，手表也非常漂亮，很满意。",
		time: "2013/06/16 19:32"
	}],
	D2832: [{
		name: "boo***",
		des: "东西很漂亮，女朋友很喜欢！！！！",
		time: "2013/03/15 12:33"
	}, {
		name: "0zp***",
		des: "打开包装的时候 就发现确实很漂亮 说实话 比我预想中的要好 而且还特地在漆黑的屋子里用电筒照了下 确实有折射面 很闪 非常漂亮",
		time: "2012/11/25 20:10"
	}],
	D2832: [{
		name: "ker***",
		des: "送给老婆，不错",
		time: "2013/07/12 08:34"
	}, {
		name: "OEX***",
		des: "稍微写了点肉麻的话，被她嘲笑了",
		time: "2013/06/04 20:04"
	}],
	T5023: [{
		name: "RTTbaby",
		des: "和老公一人一只，戴了朋友都说很好看呢，还有刻字，真不错",
		time: "2013/06/17 04:29"
	}],
	D3270: [{
		name: "xia***",
		des: "非常不错的而一个手链，颜色虽然没有蓝色代表海洋之星的那种，当翠兰色也还是非常好看的，好友收到好，感觉还行，说没有她理想中的那么完美，但是感觉她还是非常开心的，另外其他，快递速度很快以及包装都非常好。值得赞美。希望再接再厉，下次有机会再来购物",
		time: "2013/07/01 14:43"
	}, {
		name: "hl?.",
		des: "非常满意 很好看",
		time: "2013/06/09 11:11"
	}],
	T2246: [{
		name: "lsf123123",
		des: "选择了套餐，粉晶貔貅是给女朋友选的，制作精美，成色也不错，精雕细琢，确实令人喜欢，女朋友还没看，我先下了评价，估计女朋友也会很高兴。以后选择购买礼品首选卡当。呵呵。",
		time: "2013-05-18 18:50:26"
	}],
	T2789: [{
		name: "txy4514069",
		des: "很好很满意。还买了一个男款送给我的男朋友，他也很喜欢！卡当还是不错的，以后还会来~还有，那个二维码卡片着实不错哦！",
		time: "2013/06/13 10:48"
	}],
	T5022: [{
		name: "M5Kmiao",
		des: "很有个性的一条手链，和女朋友一人一条，很好看",
		time: "2013/06/18 00:00"
	}],
	D2158: [{
		name: "熊&nbsp;猫&nbsp;&nbsp;",
		des: "没想到那么大~ 很赞",
		time: "2013-05-12 10:31:04"
	}, {
		name: "未来爱人&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
		des: "东西不错，拿起也挺有分量。我和老公都很满意 但是物流太太太太慢了~!!!!!",
		time: "2013-05-12 10:31:04"
	}],
	D3068: [{
		name: "120980247@qq.com",
		des: "从下订单到收到货物，周期较短，物流速度很棒，戒指钻石很闪亮； 不过感觉戒指的号码偏大了点，与客服咨询了下，圆满解决！ 建议大家先去珠宝店量好自己手指的尺寸，这样的误差就会小很多~",
		time: "2013-04-01 16:24:56"
	}, {
		name: "梁先生℡",
		des: "戒指很漂亮...",
		time: "2013-04-05 18:50:01"
	}],
	D3250: [{
		name: "LD1240",
		des: "项链很好看，很个性，赞一个",
		time: "2013/06/04 09:29"
	}],
	D3318: [{
		name: "qiu***",
		des: "手镯收到后，感觉颜色很漂亮，款式也不错，就是尺寸有点小，戴在手上刚刚好，比较紧。手胖的MM要先量一下手腕的尺寸，再买，这样比较放心。",
		time: "2013/07/10 10:27"
	}, {
		name: "ywh***",
		des: "不错，礼物很不错，女朋友看着很喜欢",
		time: "2013/08/04 00:22"
	}],
	D2139: [{
		name: "iqy***",
		des: "准备送给老婆的七夕礼物，看起来很洋气啊",
		time: "2013/08/06 16:30"
	}, {
		name: "FIv***",
		des: "虽然有点小贵，但是蛮有特色的",
		time: "2013/08/06 19:39"
	}],
	D2268: [{
		name: "OEX***",
		des: "稍微写了点肉麻的话，被她嘲笑了",
		time: "2013/06/04 20:04"
	}, {
		name: "ker***",
		des: "送给老婆，不错",
		time: "2013/07/12 08:34"
	}],
	D3348: [{
		name: "RqC***",
		des: "昨晚给我发短信说收到礼物了，她很喜欢！卡当定制礼物还是一如既往的好！",
		time: "2013/07/15 14:55"
	}],
	D3340: [{
		name: "jb0***",
		des: "好闪啊！性价比超高，哈哈哈已经推荐给室友了!",
		time: "2013/07/11 11:46"
	}],
	5927: [{
		name: "jb0***",
		des: "哈哈，可以定制的宝石好多，可惜星座弄不上去",
		time: "2013/07/05 16:52"
	}],
	D3348: [{
		name: "RqC***",
		des: "昨晚给我发短信说收到礼物了，她很喜欢！卡当定制礼物还是一如既往的好！",
		time: "2013/07/15 14:55"
	}],
	D3340: [{
		name: "jb0***",
		des: "好闪啊！性价比超高，哈哈哈已经推荐给室友了!",
		time: "2013/07/11 11:46"
	}],
	5985: [{
		name: "王飞",
		des: "在这特别的日子，生日之后就是情人节，一举两得的好事啊。温馨的杯子配上一把精致的小勺挂上，选了一张她自己都说很2的照片印在了杯子上，她说不喜欢，但是笑了，哈哈，这样的话你懂得，好东西，一切尽在不言中啊",
		time: "2013/08/05 21:32"
	}, {
		name: "520169",
		des: "东西很棒，超出我想象，同事都说好。只是男朋友生日还没到，不知道他会不会喜欢。。物流超赞，是我最满意的一次物流。。卖家生意兴隆哟。。。",
		time: "2013/07/11 14:13"
	}],
	D3324: [{
		name: "&nb***",
		des: "大小很合适，边缘也光滑，做工很精制。就是不知道戴久了会不会掉色。",
		time: "2013/07/04 17:06"
	}],
	D3347: [{
		name: "1TG***",
		des: "收到后很满意，包装很精致，皮料很正，活动价很超值，下次还会再来",
		time: "2013/07/17 17:17"
	}],
	D3349: [{
		name: "AXD***",
		des: "宝贝收到感觉和想象的一样好，很漂亮，看起来很精致，我好喜欢，客服态度也很好，以后还会继续光临的，也推荐给大家们！！",
		time: "2013/07/25 18:05"
	}],
	D3295: [{
		name: "放肆的青春经不起岁月蹉跎",
		des: "快递速度很给力， 一天就到货了。 送朋友了，很喜欢， 有可能会再买个， 买给自己，好喜欢这款",
		time: "2013-07-24 07:45:21"
	}, {
		name: "qiuqiu**",
		des: "坠子很不错，颜色不错，切面也比较亮，就是链子比较暗，不是很好。",
		time: "2013-07-10 15:46:10"
	}],
	D2647: [{
		name: "柳絮如雪",
		des: "第一次在卡当网购物，真的很好啊，这款项链很漂亮，还刻上了我的名字，独一无二哦！",
		time: "2013-06-17 17:56:08"
	}, {
		name: "liuailing",
		des: "发货很快，佩戴起来非常漂亮，人见人爱哦",
		time: "2013-06-14 19:22:21"
	}],
	2966: [{
		name: "L",
		des: "老婆蛮喜欢的，相当满意，就是她说包装纸好硬，呵呵，好评不解释，下次还会继续光顾，生意兴隆！",
		time: "2012/10/11 12:58"
	}, {
		name: "天空之***",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013/08/03 18:07"
	}],
	4373: [{
		name: "53102***@qq.com",
		des: "收到了，很漂亮！",
		time: "2013-06-23 14:41:38"
	}, {
		name: "王学**",
		des: "东西不错~颜色和好。 挺喜欢~",
		time: "2013-05-30 18:33:20"
	}],
	6174: [{
		name: "buU***",
		des: "可以自己定制哦，很有意思~~送朋友生日的，她很喜欢~",
		time: "2013/07/25 22:05"
	}, {
		name: "BBn***",
		des: "订了7个珠子，天天可以换，比想象中好~~",
		time: "2013/07/25 05:51"
	}],
	D3284: [{
		name: "pan***",
		des: "真心不错，手表很精致，跟图片上的一样好看，快递也很给力啊，一天时间就送达到了，服务很好，赞一个！不过在这也有一个疑问，我去EYKI艾奇官网查询不到这款手表，难道是新款，官网还没发布？另外在公司七周年之际，祝：生意兴隆，大展宏图！",
		time: "2013/07/17 19:11"
	}, {
		name: "ble***",
		des: "产品很漂亮，很喜欢",
		time: "2013/07/21 10:37"
	}],
	D3332: [{
		name: "猪坚强***",
		des: "：她很爱^^、",
		time: "2013/07/30 13:45"
	}, {
		name: "114***",
		des: "布料好，挺好看的。",
		time: "2013/07/26 16:48"
	}],
	D3337: [{
		name: "李倩**",
		des: "：很好玩 一拿回来 就拿出去晒太阳了",
		time: "2013/07/29 08:51"
	}, {
		name: "KBx***",
		des: "收到衣服，很不错面料印花品质都非常好。",
		time: "2013/07/10 20:26"
	}],
	D3328: [{
		name: "jia***",
		des: "：物流倒是挺快的，7月22日下的单，26日就到了；衣服刚拿到，试了一下，160cm，M码非常合适就是真的偏薄了点，有点透肉；还没正式穿，不知道穿着感觉和变色效果怎么样，等太阳出来了试试再评",
		time: "2013/07/26 13:49"
	}, {
		name: "f2O***",
		des: "东西收到衣服品质还不错，最喜欢的是变色效果，室内室外不同的图案效果就像穿了两件不同衣服一样。很喜欢也很期待，希望下次再来可以有其他新的图案。",
		time: "2013/07/04 07:29"
	}],
	D3060: [{
		name: "937***",
		des: "：挺有特色的，质量也不错",
		time: "2013/07/27 23:29"
	}, {
		name: "238***",
		des: "产品很漂亮，很喜欢",
		time: "2013/05/25 10:23"
	}],
	D3185: [{
		name: "osh***",
		des: "：女朋友很喜欢 就是衣服稍微有点薄 总体还是挺满意的",
		time: "2013/05/31 17:34"
	}, {
		name: "aie***",
		des: "比我想象的还要好",
		time: "2013/06/04 10:57"
	}],
	2900: [{
		name: "lab***",
		des: "：老婆很喜欢，不错。",
		time: "2013/06/19 20:44"
	}, {
		name: "╰??***",
		des: "跟这个女孩子认识了差不多两个礼拜，原本这花束是要在四月七号那天跟她约个会准备当她的生日礼物以及告白花束的，可惜生日当天他并不在广州，清明回家休息去了，跟她的关系也还没有清楚，还在模糊地带，深怕买了这花束，没机会送给她，但是还是下单买了，在昨天，终于跟她见了面觉得她就是我命中注定的另一伴，刚好今天收到了花束，打算周日约她一同到附近走走，晚上来个浪漫告白。希望能成功!!最後補充一下，整體的產品不錯",
		time: "2013/04/11 15:33"
	}],
	D3349: [{
		name: "Z3P***",
		des: "：戒指收到了哟，发货很快，最重要的是戒指真的很好，上面的钻又闪又亮的，按照尺寸参照买的，大小很合适，祝生意兴隆，多多做更漂亮的宝贝哈，以后还会光顾的。 ",
		time: "2013/07/29 16:03"
	}, {
		name: "oKe***",
		des: "迄今为止买的最合心意的宝贝了 钻非常闪 戴在手上很漂亮 手指修长的女生戴起来应该更好看 很赞 物超所值",
		time: "2013/07/29 01:25"
	}],
	4753: [{
		name: "丶男人***",
		des: "：东西挺好看的 和自己DIY的一样 就是不知道会不会掉漆 用段时间看看 不掉的话 下次还买 ",
		time: "2013/07/19 22:11"
	}, {
		name: "lon***",
		des: "东西总体还是满意的，今天朋友送来打开后第一眼感觉很满意，可是打开后后盖图案处有点发粘，感觉如果夏天太热它可能会更粘而且打开后图案有两处破损，但整体还好。建议设计一款这样后盖的保护膜，上述问题应该就能很好的避免了。",
		time: "2013/06/24 13:13"
	}],
	D1475: [{
		name: "liu***",
		des: "：超级喜欢，虽然订的戒指有些大，毕竟自己测量的不那么准。但大总比小好！大了，可以缠上红绳，有种牵红绳的感觉，更有意义！非常喜欢~~",
		time: "2012/11/22 05:56"
	}, {
		name: "liu***",
		des: "东西很精致，性价比超值，祝生意兴隆",
		time: "2013/05/20 13:32"
	}],
	D3324: [{
		name: "有妇之***",
		des: "：东西很不错 符合本人要求 速度绝对够快 昨天下单 今天到货 支持",
		time: "2013/07/30 09:30"
	}, {
		name: "ren***",
		des: "东西到了呦，很好看，男盆友带着正好，他灰常喜欢呢！就是我的稍微大了一点，不过包装还是蛮精致哒！还有店家送来的小礼品 ，真的是小惊喜呢！很感谢卡当的贴心服务～～～男朋友带着戒指上班啦，在此就先不晒单拉",
		time: "2013/07/10 12:43"
	}],
	6247: [{
		name: "liu***",
		des: "：包包不错，可以定制让包包显得很别致，除了是一份礼物，更是一种纪念，很不错的。希望质量也能够很好，今后会再考虑其他。",
		time: "2013/07/30 11:28"
	}, {
		name: "抱茎苦***",
		des: "老公很喜欢，爱不释手啊，立马就换上了。",
		time: "2013/07/30 09:09"
	}],
	D3217: [{
		name: "rxq***",
		des: "：衣服不错啊 就是大了点",
		time: "2013/07/11 23:14"
	}],
	D2526: [{
		name: "157***",
		des: "：拿到了还没有穿的，感觉很舒服，穿了再来追评",
		time: "2013/07/08 10:42"
	}, {
		name: "lic***",
		des: "老婆穿着很漂亮！只是我的衣服衣口大了点！",
		time: "2013/05/05 20:57"
	}, {
		name: "lyn***",
		des: "很喜欢，上身效果也不错。虽然不是全棉的，但是物有所值。夏天穿很透气的说。同事们都蠢蠢欲动啦",
		time: "2013/04/25 22:26"
	}],
	2964: [{
		name: "这城市***",
		des: "蓝色妖姬我媳妇的最爱，蓝玫瑰“蓝色妖姬”是近两年玫瑰中的新贵，其花语代表“清纯的爱和敦厚善良”。 单枝蓝色妖姬花语： 相守是一种承诺．人世轮回中，怎样才能拥有一份温柔的情意．相遇是一种宿命，心灵的交汇让我们有诉不尽的浪漫情怀；相守是一种承诺，人世轮回中，怎样才能拥有一份温柔的情意！",
		time: "2013/07/08 10:10"
	}],
	D2986: [{
		name: "Rua***",
		des: "美美的项链，送给自己的，还会再来光顾。也会推荐朋友过来购买，可以刻字，尤其是镶嵌八心八箭瑞士钻，在阳光下释放出的璀璨耀眼的光芒，挺有特色的，质量也不错 ，希望卡当越来越好。越走越远。",
		time: "2013/03/29 11:04"
	}],
	3306: [{
		name: "gav***",
		des: "还是不错的 比想象中要小一点 不过还是满意的",
		time: "2013/01/05 18:29"
	}, {
		name: "hao***",
		des: "很好看",
		time: "2013/06/09 23:36"
	}, {
		name: "boo***",
		des: "东西很漂亮，女朋友很喜欢！！！！",
		time: "2013/03/15 12:33"
	}],
	D2096: [{
		name: "バルド***",
		des: "对颜色稍微提了一点要求，结果比我想象的还要好！！没的说，好评！",
		time: "2012/12/18 21:43"
	}],
	D1805: [{
		name: "eal***",
		des: "这个东西挺不错，老婆挺喜欢的",
		time: "2013/07/07 15:30"
	}],
	D1598: [{
		name: "淡然『***",
		des: "我蛮喜欢的，到时候送给女友",
		time: "2013/06/13 21:16"
	}, {
		name: "har***",
		des: "质量相当好 非常精致小巧 很喜欢哟~~~",
		time: "2013/02/18 13:53"
	}],
	2925: [{
		name: "大大",
		des: "世界上有一种爱，任你肆意的去索取，却从不需要报答，这种爱叫母爱，这个人叫母亲！今年是我的第一个母亲节，今天收到了老公送的节日礼物，那个激动啊(≧▽≦)/好稀饭~快递也很热心，看我包裹太多，还主动帮我搬上楼呢",
		time: "2013/05/06 18:35"
	}, {
		name: "316***",
		des: "花的质量很不错 希望以后还有更多的样式可选 快递也相当快 谢谢卡当 哈哈",
		time: "2013/03/26 12:55"
	}],
	6392: [{
		name: "lD4***",
		des: "比错的造型 爱神丘比特，老婆很喜欢哈哈",
		time: "2013/08/11 00:00"
	}],
	6393: [{
		name: "yMd***",
		des: "不错，物流很快，无论是水晶还是石头都很漂亮！",
		time: "2013/08/10 22:37"
	}],
	T4397: [{
		name: "VUV***",
		des: "哈哈，不错，很精致，能够在七夕前到很开心，满有中国风的。希望她能喜欢，保佑我们一辈子吧！",
		time: "2013/08/09 08:08"
	}]
});